,symptom,symptomDes
0,喘息,        	喘病是指由于外感或内伤，导致肺失宣降，肺气上逆或气无所主，肾失摄纳，以致呼吸困难，甚则张口抬肩，鼻翼煽动，不能平卧等为主要临床特征的一种病证。严重者可由喘致脱出现喘脱之危重证候。喘病古代文献也称“鼻息”、“肩息”、“上气”、“逆气”、“喘促”等。	喘病是一种常见病证，也可见于多种急、慢性疾病过程中，中医对喘病有系统的理论，积累了丰富的治疗经验，在辨证论治的前题下，有显著的治疗效果。
1,端坐呼吸,        	端坐呼吸：是指患者为了减轻呼吸困难被迫采取端坐位或半卧位的状态。这是心衰更为严重的表现，出现端坐呼吸提示心力衰竭已有明显肺淤血。
2,胸痛,        	发热伴咳嗽、咯痰、胸痛是呼吸系统疾病的症状之一。呼吸系统疾病是指感冒、气管炎、支气管炎、肺炎等呼吸道的急慢性炎症，是常见的多发疾病，危害较大。呼吸道疾病是由多种病毒感染所引起的。
3,肺部感染,        	肺部感染指包括终末气道、肺泡腔及肺间质在内的肺实质炎症，病因以感染最为常见，还可由理化、免疫及药物引起，其中肺炎较典型，具有代表性。临床出现呼吸困难，体温变化、咳嗽、痰量增多与痰液性状改变。其病因为：吸入性损伤，气管切开或插管，误吸、肺水肿、肺不张、休克、手术麻醉、创面侵袭性感染、化脓性血栓性静脉炎等。
4,肺间质纤维化,        	肺间质纤维化是由多种原因引起的肺间质的炎症性疾病，病变主要累及肺间质，也可累及肺泡上皮细胞及肺血管。病因有的明确，有的未明。明确的病因有吸入无机粉尘如石棉、煤，有机粉尘如霉草尘、棉尘，气体如烟尘、二氧化硫等，病毒、细菌、真菌、寄生虫感染，药物影响及放射性损伤。本病属中医“咳嗽”、“喘证”、“肺瘘”等范畴。
5,肺栓塞,        	肺栓塞是指肺动脉及其分支由栓子阻塞，使其相应供血肺组织血流中断，肺组织发生坏死的病理改变，称为肺梗死。栓子常来源于体循环静脉系统或心脏产生的血栓。老年人长期卧床，手术后卧床，产后和创伤之后易形成静脉血栓和栓子脱落导致肺梗死。本病属重危症，常可发生猝死，本病并非少见，临床易误、漏诊，常从尸检中证实。
6,呼吸困难,        	呼吸困难是呼吸功能不全的一个重要症状，是患者主观上有空气不足或呼吸费力的感觉;而客观上表现为呼吸频率、深度、和节律的改变。	呼吸困难人呼吸频率成人为16-20次/min，与心脏搏动次数的比例为1：4。当患者主观上感觉空气不足，呼吸费力，客观上患者有力呼吸，呼吸肌和辅助呼吸肌均参与呼吸运动，通气增加，呼吸频率、深度与节律都发生改变。呼吸困难是呼吸功能不全的一个重要症状，是患者主观上有空气不足或呼吸费力的感觉;而客观上表现为呼吸频率、深度、和节律的改变。
7,呼吸衰竭,        	呼吸衰竭是由于呼吸功能严重障碍，以致在静息时不能进行正常呼吸，发生缺氧或二氧化碳潴留，引起一系列生理功能和代谢紊乱的临床综合征。病轻的初期仅感用力呼吸，严重时不易呼吸，大汗淋漓，口唇指甲紫绀显著，智力功能改变，定向功能障碍，头痛，失眠，神情恍惚，烦躁，骚动，进而嗜睡，乃致昏迷，抽搐，心率加快，血压升高，皮肤血管扩张等。部分严重病人则有少尿，下肢浮肿或肝功能损害和消化道出血。
8,呼吸性碱中毒,        	呼吸性碱中毒是指由于肺通气过度使血浆H2CO3浓度或PaCO2原发性减少，而导致pH值升高(>7.45)。根据发病情况分为急性及慢性两大类。急性者PaCO2每下降10mmHg(1.3kPa)，HCO3下降约2mmol/L;慢性者HCO3下降为4～5mmol/L。呼吸性碱中毒发生6小时以内者，肾脏尚显示出明显代偿功能时，称为急性呼吸性碱中毒。呼吸性碱中毒发生6～18小时后，肾脏已显出代偿功能时，称为持续性呼吸性碱中毒，或称为慢性呼吸性碱中毒。
9,呼吸性酸中毒,        	呼吸性酸中毒的特点是血浆H2CO3浓度的原发性增高(PCO2增高入HCO3的代偿性增高，失偿时动脉血 pH降低山”浓度升高入HCO3的代偿性增高是通过肾脏回吸收HCO3增加实现的，肾脏的代偿较为缓慢，HCO3的代偿性增高需要一定的时间，且代偿性HCO3的增高还有一定的限值。急性呼吸性酸中毒与慢性呼吸性酸中毒HCO3的代偿性增高有很大的差异且表现不同的规律。
10,急性呼吸窘迫综合征,        	急性呼吸窘迫综合征(ARDS)是指由心源性以外的各种肺内、外致病因素导致的急性进行性缺氧性呼吸衰竭，临床上表现为急性呼吸窘迫、难治性低氧血症和肺水肿。ARDS是一个连续的病理过程，其早期阶段为急性肺损伤(ALI)。ARDS可诱发或合并MODS或MOF。ARDS是急性肺损伤发展到后期的典型表现。该病起病急骤，发展迅猛，预后极差，死亡率高达50%以上。
11,咳嗽,        	咳嗽是呼吸系统疾病最常见的症状之一，它是人体清除呼吸道内的分泌物或异物的保护性呼吸反射动作，通过咳嗽产生呼气性冲击动作，能将呼吸道内的异物或分泌排出体外。但剧烈长期咳嗽可导致呼吸道出血。正确区分一般咳嗽和咳嗽变异性哮喘，防止误诊。治疗咳嗽应区分咳嗽类型，西药、中药皆可，但以食疗为最佳。防止咳嗽预防感冒非常关键，所以平时要注意锻炼身体。
12,咯血,        	气管，支气管和肺组织出血，经口腔咯出称为咯血，咯血量的多少视病因或病变的性质而异。大量咯血时血液自口、鼻涌出，常可阻塞呼吸道，造成窒息或严重失血危及生命，小量咯血有时仅痰中带血而被忽视，咯血量多少并不一定与疾病的严重程度完全一致，小量咯血，尤其是持续痰中带血，可能是肺癌的一种临床表现。因此，不仅对大量咯血要采取有效措施，进行止血及抢救，对小量咯血也就在查明原因，妥善处理。
13,慢性咳嗽,        	咳嗽是一种保护性反射，具有清除气道内蓄积的分泌物和防止外来异物进入人体的作用;咳嗽也是多种疾病的一个症状，例如急性支气管炎、慢性支气管炎、肺炎、肺结核、肺癌等。大多数咳嗽病程有限，或经治疗后很快消失，但一部分病人咳嗽症状持续存在。根据咳嗽持续的时间，3周以内为急性咳嗽，3—8周为亚急性咳嗽，超过8周以上的咳嗽称为慢性咳嗽。	慢性咳嗽是指既往无相应的慢性呼吸系统疾病病史，胸部体检和胸片都无异常发现，也就是排除了肺癌等器质性疾病，应用常规抗感染或镇咳治疗无效。此类患者最易被医生和病人自己所疏忽，慢性咳嗽病因繁多且涉及面广。很多患者长期被误诊为“慢性支气管炎”或“支气管炎”，大量使用抗菌药物治疗无效，常因诊断不清反复进行各种检查，不仅增加了患者痛苦，也加重了患者经济负担。影响患者的日常工作和生活质量，增加了药物不良反应的发生。另外，频繁的咳嗽可能引起多种并发症。
14,胸膜肥厚,        	胸膜是一层浆膜，覆盖于肺表面及胸廓内侧面，分别称为脏层及壁层胸膜，两层胸膜围成一个间隙，称为胸膜腔。在正常情况下，胸膜腔内仅含少量浆液，起润滑作用，减少两层胸膜间摩擦作用，防止粘连。胸膜肥厚首先是由胸膜炎所致。胸膜炎有两种，一种为干性胸膜炎(无胸腔积液)，另一种为渗出性胸膜炎(有胸腔积液)。产生胸膜肥厚主要是由于得过第二种胸膜炎。
15,胸膜钙化,        	胸膜腔内有机化的血块或干酪坏死物质等存在时可有钙盐沉着，形成胸膜钙化。胸膜钙化多见于结核性胸膜炎、化脓性胸膜炎及损伤性血胸后。某些尘肺，如滑石肺及石棉肺也可有胸膜钙化，而且常呈双侧性的。胸膜钙化常和胸膜增厚和粘连同时存在。
16,胸膜摩擦音,        	正常胸膜表面光滑，胸膜腔内并有微量液体存在，因此，呼吸时胸膜脏层和壁层之间相互滑动并无音响发生。然而，当胸膜面由于炎症，纤维素渗出而变得粗糙时，则随着呼吸便可出现胸膜摩擦音。病人掩鼻闭口并加强腹式运动，这时尽管无气流进出气道，仍可闻及胸膜摩擦音，可与捻发音区别。胸膜摩擦音最常听到的部位是前下侧胸壁，因该区域的呼吸动度最大。	 
17,胸膜粘连,        	所谓胸膜粘连就是相对两层的胸膜粘着了。这种病变是由肺结核、胸膜炎以及胸部损伤后引发的。局限性的常发生在肋膈角处，导致该处的横膈运动减弱。胸膜也可以出现较广泛的层样增厚和粘连，不但会引起肋间隙缩小，纵膈向患侧移位，脊柱向对侧侧凸，横膈上升，而且会使肺门上提，气管向患侧移位，胸膜粘连除膜状的外，还有一种索状的，主要发生在胸壁与一处肺表面之间。
18,胸腔积液,        	我们常说胸腔积液，实际上是胸膜腔积液。正常人胸膜腔内有3～15ml液体，在呼吸运动时起润滑作用，但胸膜腔中的积液量并非固定不变。即使是正常人，每24小时亦有500～1000ml的液体形成与吸收。胸膜腔内液体自毛细血管的静脉端再吸收，其余的液体由淋巴系统回收至血液，滤过与吸收处于动态平衡。若由于全身或局部病变破坏了此种动态平衡，致使胸膜腔内液体形成过快或吸收过缓，临床产生胸腔积液（简称胸液）。
19,胸痛,        	胸痛是临床上常见的症状，原因颇多，且胸痛的部位和严重程度，并不一定和病变的部位和严重程度相一致。外伤、炎症、肿瘤及某些理化因素所致组织损伤刺激肋间神经，膈神经，脊神经后根和迷走神经公分布在食管，支气管，肺脏，胸膜，心脏及主动脉的神经未梢，均可引起胸痛。鉴别时可先分析属于哪一大类，再在此大类中鉴别各个原因。
20,支气管痉挛,        	支气管痉挛只是由多种疾病引起的一个症状，并非是独立的一个疾病，一般见于呼吸科的疾病，主要是支管炎等的疾病。吸烟可直接间接地引起支气管痉挛，从而诱发哮喘发病，一般为上呼吸道感染或其反复感染导致气管(支气管)粘膜病变，从而对外界刺激敏感而发生咳喘。此外吸烟，某些过敏源，神经刺激因素都有可能的。
21,支气管狭窄,        	气管支气管狭窄是气道梗阻引致气急和呼吸困难，体力活动和呼吸道内分泌物增多时加重，常有喘鸣。曾经施行气管切开和插管术的病例呈现上述症状者，应首先考虑气管疤痕狭窄。前后位、侧位和斜位气管断层摄片可清楚地显示狭窄的部位、程度、长度和形态改变。
22,便秘,        	便秘是指排便次数太少，或排便不畅、费力、困难、粪便干结且最少的一种消化道常见症状。正常时，每日便次1-2次或2-3日排便一次，但粪便的量和便次常受食物种类以及环境的影响。许多患者的排便<3次/周，严重者长达2-4周才排便1次。有的每日排便可多次，但排便困难，排便时间每次可长达30分钟以上，粪便硬如羊粪，且数量极少。
23,便血,        	便血是指血液从肛门排出，大便带血，或全为血便，颜色呈鲜红、暗红或柏油样的一种消化道症状。	便血一般见于下消化道出血，特别是结肠与直肠的出血，但偶尔可见上消化道出血。	便血的颜色取决于消化道出血的部位、出血量与血液在肠道停留的时间。便血伴有皮肤、或其他器官出血现象者，多见于血液系统疾病及其他全身性疾病。如白血病、弥散性血管内凝血等。
24,贲门息肉,        	贲门息肉是发源于贲门部粘膜上的一种良性肿瘤。和经常饮酒、饮食不规律、食道炎症反复刺激、遗传等因素有一定的关系。
25,肠痉挛,        	肠痉挛是由于肠壁平滑肌阵阵强烈收缩而引起的阵发性腹痛，是小儿急性腹痛中最常见的情况。在小婴儿，可从哭吵的程度和强度来了解是否存在肠痉挛。在小婴儿，肠痉挛发作时主要表现为持续、难以安抚的哭吵。主要表现为哭闹不安，可伴有呕吐、面颊潮红、翻滚、双下肢蜷曲等症状。哭时面部潮红，腹部胀而紧张，双腿向上蜷起，发作可因患儿排气或排便而终止。在小婴儿则可反复发作并呈自限过程。
26,肠麻痹,        	麻痹性肠梗阻亦称无动力性肠麻痹，是因各种原因影响到肠道植物神经系统的平衡，或影响到肠道局部神经传导，或影响到肠道平滑肌的收缩，使肠管扩张蠕动消失不能将肠内容物推向前进而引起。主要症状表现为腹胀、感染症状比如发热，检查腹部叩诊鼓音、如果出现坏死渗出可能合并腹腔积液，叩诊可能有移动性浊音，听诊肠鸣音减弱或消失。 　
27,肠鸣音消失,"        	当肠蠕动时，肠管内气体和液体随之而流动，产生一种断断续续的咕噜声，为肠鸣音。肠鸣又称""腹鸣""，指肠动有声。本症首见于《素问・脏气法时论》，亦称为""肠中雷鸣""、""肠为之苦鸣""等，《证治准绳》、《张氏医通》、《辩证录》、《杂病源流犀烛》等对此症均有论述。脾胃失调，升降失常， 始终听不到者，称为肠鸣音消失(静腹)，常见于急性腹膜炎。若持续听诊3～5分钟未听到肠鸣音，此时应重点听诊右下腹，并可用手指轻叩或搔弹腹部仍无肠鸣音，称为肠鸣音消失，见于急性腹膜炎或麻痹性肠梗阻。"
28,肠易激综合征,"        	肠易激综合征（irritable bowel syndrome,IBS）指的是一组包括腹痛、腹胀、排便习惯改变和大便性状异常、粘液便等表现的临床综合征，持续存在或反复发作，经检查排除可以引起这些症状的器质性疾病。本病是最常见的一种功能性肠道疾病，在普通人群进行问卷调查，有IBS症状者欧美报道为10％－20％，我国北京一组报道为8.7％。患者以中青年居多，50岁以后首次发病少见。男女比例约1：2。	根据其主要表现形式，肠易激综合征可分为不同类型，一般分为腹泻型(diarrhea-predominant，IBS-D)和便秘型(constipation-predominant，IBS-C)二大类，还有各种混合型。"
29,肠胀气,        	胃肠气胀是由于多种原因引起的，胃肠道不通畅或梗阻胃肠道的气体不能随胃肠蠕动排出体外，气体聚于胃肠道内称胃肠气胀。胃肠气胀可以是功能性的也可以是器质性的，如肠道易激综合征糖尿病引起的胃轻瘫，使胃肠道气胀为功能性气胀幽门梗阻，肠梗阻引起者多为器质性气胀常和便秘同时存在。同时消化不良也会造成胃胀气，平时得多喝水，如果发现问题及时看医生。保障身体的健康。
30,肠鸣音亢进,        	肠鸣音如次数且肠鸣音响亮，高亢，甚至呈金属音称肠鸣音亢进，见于机械性肠梗阻此类患者肠腔扩大，集气增多，肠壁胀大薄弱，且极度紧张，与亢进的肠鸣音可产生共鸣，因而在腹部可听到高亢的金属音调。
31,大便习惯改变,        	大便时间改变，大便无规律。排便的习惯一般都和个人的生物钟，个人的饮食的习惯有关系，应该注意调整饮食、保证睡眠、多运动一下。长期不规律的饮食会造成“肠易激综合征”。如果病程已经比较长了(半年以上)，这有可能是“肠易激综合征”。这是结肠的一种功能性病变，主要表现为大便不成型，次数增多，腹胀等等。
32,恶心,        	恶心(nausea)是一种可以引起呕吐冲动的胃内不适感，常为呕吐的前驱感觉，但也可单独出现，主要表现为上腹部的特殊不适感，常伴有头晕、流涎、脉搏缓慢、血压降低等迷走神经兴奋症状。
33,恶心,        	发热伴有腹痛、腹泻、恶心、呕吐指由于消化系统疾病导致机体腹痛、腹泻、恶心、呕吐的症状。
34,呕吐,        	发热伴有腹痛、腹泻、恶心、呕吐指由于消化系统疾病导致机体腹痛、腹泻、恶心、呕吐的症状。
35,粪便嵌塞,        	干燥的粪块堵塞直肠不能排出，引起严重的便秘症状和会阴部疼痛，成为粪嵌塞，是直肠便秘的一种形式。直肠性便秘多发生在早晨无排便时间、痔疮、肛裂疼痛难忍以及经常灌肠者。肛裂的病人发生直肠性便秘会使肛裂加重，因为发生直肠性便秘时的大便往往特别硬。直肠性便秘是粪便早已到达直肠，但因为神经反应迟钝，不能引发便意，致使大肠不能蠕动，而引起排便困难。
36,复合性溃疡,        	复合性溃疡是指胃溃疡和十二指肠溃疡同时存在。复合性溃疡占溃疡病患者的5%左右。先患十二指肠溃疡的患者居多，从而导致功能性幽门梗阻，可引起排空延缓，胃扩张而刺激胃泌素分泌，使胃酸分泌增多而幽门功能不良致十二指肠液返流入胃，反复刺激胃而形成胃溃疡。复合性溃疡的患者，胃溃疡的发生先于十二指肠溃疡的也有但比例很小，复合性溃疡男性多于女性。此病出血的发生率较高，但恶变率较低。
37,腹水,        	腹水系指腹腔内游离液体的过量积聚。在正常状态下腹腔内约有50ml液，对肠道起润滑作用。在任何病理情况下导致的腹腔内液量增加超过200ml即称为腹水。腹水是许多疾病的一种临床表现，产生腹水的原因很多，较为常见的有心脏疾病、肝脏疾病、肾脏疾病、腹膜疾病，营养障 ，恶性肿瘤、结缔组织病等。以往诊断腹水主要依靠腹部叩诊，出现移动性浊音即可诊断为腹水。
38,腹痛,        	腹痛(abdominal pain)是临床常见的症状，也是促使患者就诊的原因。腹痛多由腹内组织或器官受到某种强烈刺激或损伤所致，也可由胸部疾病及全身性疾病所致。此外，腹痛又是一种主观感觉，腹痛的性质和强度，不仅受病变情况和刺激程度影响，而且受神经和心理等因素的影响。即患者对疼痛刺激的敏感性存在差异，相同病变的刺激在不同的患者或同一患者的不同时期引起的腹痛在性质、强度及持续时间上有所不同。因此，只有从疾病的病理生理、神经生理、心理学和临床多方面进行剖析，才有可能对腹痛有正确的了解。腹痛在临床上常分为急性与慢性两类。
39,腹胀,        	腹胀，病证名。出《灵枢·玉版》、《灵枢·水胀》等篇。即腹部胀大或胀满不适。可以是一种主观上的感觉，感到腹部的一部分或全腹部胀满，通常常伴有相关的症状，如呕吐、腹泻、嗳气等;也可以是一种客观上的检查所见，发现腹部一部分或全腹部膨隆。腹胀是一种常见的消化系统症状，引起腹胀的原因主要见于胃肠道胀气、各种原因所致的腹水、腹腔肿瘤等。
40,反酸,        	胃酸过多可由下列原因引起：长期酗酒，喜食辛辣食物，生活不规律，不定时用餐，精神紧张，喝过多的汽水，大量吸烟，服用某些对胃有损害的药物，如非甾体抗炎药(阿司匹林、吲哚美辛等)，外科手术，严重烧伤或细菌感染，遗传等。
41,肝功能不全,        	肝功能不全指某些病因严重损伤肝细胞时，可引起肝脏形态结构破坏并使其分泌、合成、代谢、解毒、免疫功能等功能严重障碍，出现黄疸、出血倾向、严重感染、肝肾综合征、肝性脑病等临床表现的病理过程或者临床综合征。肝脏是许多药物代谢的主要场所，药物进入人体后，一般要通过肝脏、肾脏代谢转化、排泄清除。因此，必须减少用药剂量及用药次数，特别是使用肝毒性的药物时更需慎重。
42,肝功能衰竭,        	当肝脏受到某些致病因素的损害，可以引起肝脏形态结构的破坏(变性、坏死、肝硬化)和肝功能的异常。但由于肝脏具有巨大的贮备能力和再生能力，比较轻度的损害，通过肝脏的代偿功能，一般不会发生明显的功能异常。如果损害比较严重而且广泛(一次或长期反复损害)，引起明显的物质代谢障碍、解毒功能降低、胆汁的形成和排泄障碍及出血倾向等肝功能异常改变，称为肝功能不全(hepatic insufficiency)。严重肝功能损害，不能消除血液中有毒的代谢产物，或物质代谢平衡失调，引起中枢神经系统功能紊乱(肝性脑病)，称为肝功能衰竭(hepatic failure)。
43,肝功能异常,        	肝功能异常是当肝脏受到某些致病因素的损害，可以引起肝脏形态结构的破坏(变性、坏死、肝硬化)和肝功能的异常。轻度的损害，通过肝脏的代偿功能，一般不会发生明显的功能异常;如果损害比较严重而且广泛，引起明显的物质代谢障碍、解毒功能降低、胆汁的形成和排泄障碍及出血倾向等肝功能异常改变，称为肝功能不全(hepatic insufficiency)，即肝功能异常。当发生肝功能异常的时候，针对不同的表现采用不同的治疗方法，比如：保肝，降黄，抗病毒，降脂等对症治疗。
44,肝下垂,        	正常人的肝，一般在肋缘下是摸不到的，但是腹壁松软而且偏瘦的人，于深吸气时可于肋弓下扪到肝下缘，但在1厘米以内。在剑突下可触及肝下缘，多在3 厘米以内，超过上述标准者，如果肝上界也相应降低，肝上下径正常者，即为肝下垂或称肝下移，可由肺气肿、右侧胸腔大量积液、肝癌等因素造成。
45,肝纤维化,        	肝纤维化是指由各种致病因子所致肝内结缔组织异常增生，导致肝内弥漫性细胞外基质过度沉淀的病理过程，它不是一个独立的疾病，而是许多慢性肝脏疾病均可引起肝纤维化，其病因大致可分为感染性(慢性乙型、丙型和丁型病毒性肝炎，血汲虫病等)，先天性代谢缺陷(肝豆状核变性、血色病、α1-抗胰蛋白酶缺乏症等)及化学代谢缺陷(慢性酒精性肝病、慢性药物性肝病)及自身免疫性肝炎、原发性肝汁性肝硬化和原发性硬化性胆管炎等。
46,高氨血症,        	高氨血症是指肝功能严重损伤时尿素合成障碍导致血氨浓度升高。正常值为27～82μmol/L(46～139μg/dl)，本病时血氨常为234.8～587μmol/L(400～1000μg/dl)。
47,肝大,        	肝大可由许多疾病引起，是临床上一个重要体征。包括乙肝，甲肝，丙肝，肝硬化，脂肪化，肝癌，酒精肝等等多种肝病。是一种常见的危害性极大的疾病，应以积极预防为主。应结合病史、肝脏的位置、形态、质地、呼吸移动度、有否压痛及其他检查结果来确定病理性肝大。
48,黑便,        	便血或黑便可称为黑便、便后滴血或鲜血便，血可与粪便混或不混，主要视出血部位高低、出血量多少而定。黑便提示出血部位较高(离肛门远)。不论哪一种出血，都说明 病变处血管有破裂，轻者为痔核、肛裂或黏膜损伤，重者可能是息肉、炎症、溃疡或肿瘤。
49,黄疸,        	黄疸是指皮肤、巩膜与勤膜因胆红素沉着所致的黄染。正常血清总胆红素浓度为1.7~1.71，其中一分钟胆红素(既直接胆红素)低于3.4 umol/L时，当总胆红素浓度在34umol/L，临床即出现黄疸。血清中胆红素浓度超过正常范围而肉眼看不到黄疸时，称为隐性黄疸。观察黄疸应在天然光线下进行，须与服用大量阿的平、胡萝卜素等所致的皮肤黄染相区别，尚须与球结膜下脂肪积聚相区别。	阿的平黄染多累及身体暴露的皮肤，有文献报道，此种黄染呈向心性分布，愈近角膜而愈深，其时血清胆红素不增高。胡萝卜素所致黄染，是因为胡萝卜素为黄色，许多新鲜的瓜果和蔬菜如胡萝卜南瓜、柑桔、木瓜等含量甚多，当进食过多时，尤其是甲状腺功能减退或肝功能不全时，被吸收的胡萝卜素在肝内转化为维生素A的过程发生障碍，易致循留而引起胡萝卜素血症，出现黄染，黄染多累及手掌、足底和皮脂腺丰富的前额及鼻等处皮肤。其鉴别方法甚易，取被检查者血清 2ml，加入 95%或无水酒精8 ml及石油醚振荡 10min，静置，使酒精与石油醚分离，如为胡萝卜素血症，则石油醚层呈黄色；若为胆红素，则黄色仍存留于酒精层内。球结膜下脂肪沉聚，通常见于老年人，黄染在内毗较为明显，细致观察可见球结膜凹凸不平，皮肤无黄染，血清胆红素不高。
50,酒精性肝硬化,        	酒精性肝硬化的发生与饮酒者的饮酒方式、性别、遗传因素、营养状况及是否合并肝炎病毒感染有关。一次大量饮酒较分次少量饮酒的危害性大，每日饮酒比间断饮酒的危害性大。饮酒的女性较男性更易发生酒精性肝病。营养不良、蛋白质缺乏、合并慢性乙肝或丙肝病毒感染等因素都会增加肝硬化的危险。长期过度饮酒，可史肝细胞反复发生脂肪变性，坏死和再生，最终导致肝纤维化和肝硬化。
51,麻痹性肠梗阻,        	亦称无动力性肠麻痹，是因各种原因影响到肠道植物神经系统的平衡，或影响到肠道局部神经传导，或影响到肠道平滑肌的收缩，使肠管扩张蠕动消失，不能将肠内容物推向前进而引起。	与机械性肠梗阻相同，麻痹性肠梗阻也使肠内容物在肠道中的运动停止。但是，与机械性肠梗阻不同的是，麻痹性肠梗阻腹胀显著，无阵发性绞痛等肠蠕动亢进的表现，相反为肠蠕动减弱或消失，罕有引起肠穿孔者。
52,门脉高压,        	正常门静脉压力为110～180毫米水柱，由于各种原因使门静血流受阻，血液瘀滞时，则门静脉压力升高，从而出现一系列门静脉压力增高的症状和体征，叫做门静脉高压症。门静脉高压症(portal　hypertension;PHT)是临床常见的综合病征，内脏与全身性高动力循环的病理生理影响几乎累及所有脏器，门脉高压相关性疾病也已被人们所认同，如门脉高压性胃肠病、功能性肝肺综合征、功能性肾衰竭等。	 
53,粘液便,        	正常粪便中的少量粘液，困与粪便均匀混合不易察觉，若有肉眼可见的粘液，说明其量增多。小 肠炎时增多的粘液均匀地混于粪便之中;如为大肠炎，由于粪便已逐渐成形，粘液不易与粪便渴匀;来自直肠的粘液则附着于粪便的表面。单纯粘液便的粘液透明、稍粘稠，脓性粘液则呈黄白色不透明，见于各类肠炎、细菌性痢疾、阿米巴痢疾、急性血吸虫病。
54,脓血便,        	脓血便是指大便中有脓状物质或红色血量覆盖。肠道有炎症或受外界刺激，如细菌性肠炎，炎症性肠炎均可以造成肠道的粘膜受损，才会出现脓血便。
55,呕吐,        	呕吐是胃内容物，甚至胆汁、肠液通过食道反流到口腔，并吐出的反射性动作。可分为三个阶段，即恶心、干呕和呕吐，但有些呕吐可无恶心或干呕的先兆。呕吐是临床常见症状，恶心常为呕吐的前驱感觉，也可单独出现，表现上腹部特殊不适感，常伴有头晕、流涎、脉缓、血压降低等迷走神经兴奋症状。呕吐可将咽入胃内的有害物质吐出，是机体的一种防御反射，有一定的保护作用，但大多数并非由此引起，频繁而剧烈地呕吐可引起脱水、电解质紊乱等并发症。	呕吐的基本判别	(1) 喷射状呕吐伴头痛、颈发硬、血压高、昏迷、偏瘫、失语，见于脑出血、脑梗塞。	(2) 喷射性呕吐伴发热、头痛的可见于脑膜炎、脑炎。	(3) 呕吐伴眩晕、眼震，常为内耳眩晕症、小脑疾病。	(4) 呕吐伴腹泻，见于食物中毒、胃肠炎。	(5) 早晨发生呕吐多见妊娠、中毒、胃炎。	(6) 饭后即吐无呕吐动作，多见于神经官能症。	(7) 呕吐伴腹痛，多见于腹部器官病变，但在尿毒症、糖尿病酮症酸中毒时也可出现。
56,呕血,        	呕血和便血是新生儿消化道出血常见的重要症状。一般情况下，十二指肠提肌(又称Treitz韧带)以上的消化道出血称上消化道出血，以呕血(hematemesis)为主，而下消化道出血以便血(hematochezia)为主。当下消化道的出血量较多或肠内压力高于胃内压力时，血性液可反流入胃和食管，亦可引起呕血，反之上消化道出血量超过3ml时，也可有黑便。即黑便时可无呕血，而呕血时常有黑便。
57,上消化道出血,        	从食管到直肠称为人体的消化道。以十二指肠和空肠的交点为界，上面为上消化道，下面为下消化道。因此，上消化道应包括食管、胃、十二指肠以及胰腺、胆道的出血，统称为上消化道出血。其中中溃疡病约占半数，食管胃底静脉曲张占25%，近年来急性出血性胃炎和糜烂性胃炎伴发出血的病例也有所增长，约有5%左右病例的出血病灶未能确定，即使剖腹探查也未能找到出血原因。其临床表现以呕血和黑粪为主，常伴有血容量不足的临床表现，是常见的急症。
58,神经性厌食,        	神经性厌食症又名精神性厌食症，属精神性的进食障碍、以故意节食致c为特征。神经性厌食(AN)指个体通过节食等手段，有意造成并维持体重明显低于正常标准为特征的一种进食障碍，属于精神科领域中“与心理因素相关的生理障碍”一类。	神经性厌食(anonexia nervosa)一词系1874年首创，亦称神经性食欲不振，以长期原因不明的厌食，显著的体重减轻为其特征。发病年龄在10岁以上，女性青少年为多见，若不及时治疗，可导致严重的营养不良与极度衰竭，影响青少年的身心健康与发育。
59,食管痉挛,        	由于咽喉黏膜萎缩，如果进食时因嗜酒贪杯或情绪不佳，则易发生食道痉挛而使食物误入气道引起噎食。也可见于弥漫性食管痉挛。弥漫性食管痉挛是以高压型食管蠕动异常为动力征的原发性食管运动障碍疾病，病变主要在食管中下段，表现为高幅的、为时甚长的、非推进性的重复性收缩，致使食管呈串珠状或螺旋状狭窄，而上段食管及食管下括约肌常不受累。
60,食管溃疡,        	是由于不同病因所引起的、发生于食管各段的坏死性病变，也就是食管的粘膜层、粘膜下层直至肌层被破坏而形成的炎性病变。具体地说就是发生在咽以下、齿状线以上的溃疡。	正常入的食管长约25—30厘米。由门齿至食管上端约15厘米，至食管末端约40—42厘米。食管还有3个生理性狭窄，是异物滞留和食管癌的好发部位。临床上常将食管分成上、中、下3段。除腐蚀性食管炎外；其它疾病引起的食管溃疡多发生于食管的中、下段。
61,食管扩张,        	食管扩张分为原发性及继发性两种。发生在食管狭窄部上方的扩张属于继发性扩张，原发性扩张分为广泛性扩张及限局性扩张两种。	1、广泛性扩张又称先天性扩张，发病原因不明，食管神经肌肉功能障碍引起全段食管扩张。	2、限局性扩张：膨出性憩室常因食管壁平滑肌层先天发育不良，表面的粘膜部分由该处膨出所致，多发生在咽、食管交界处，少数发生在食管下段。牵引性憩室常因食管周围组织的慢性炎症(如淋巴结结核等)造成瘢痕性收缩，牵拉食管壁而形成，多发生在食管前壁，呈漏斗状扩张。
62,食欲不振,        	食欲不振是指对食物缺乏需求的欲望。严重的食欲不振称为厌食。 
63,吞咽困难,        	正常吞咽功能发生障碍时称为吞咽困难，正常吞咽动作包括口咽、食管上扩约肌、食管本身和食管下括约肌等四个阶段，其中某一个阶段发生障碍时，均可引起吞咽困难。即食物从口腔至胃运过程中受到阻碍的一种症状，可由咽部、食管或喷门的功能或器质性梗阻引起。患者进食后即刻或8~10秒钟内在咽、胸骨后或剑突后粘着、停帶或哽塞感。
64,吞咽障碍,"        	吞咽是最复杂的躯体反射之一,需要有良好的口腔、咽、喉和食管功能的协调.吞咽障碍可导致脱水、营养不良、吸入性肺炎(可反复发生),甚至窒息而死亡。	从吞咽开始到食物到达贲门，经历上述复杂的过程，所需时间仅为几秒钟。这表明正常人类的吞咽反射弧上某个环节受损伤时，就会发生吞咽困难。吞咽困难的患者有的会因被吞咽的食物经常误入气管而引起肺部感染即所谓的吸入性肺炎而丧生。故在发病初期出现吞咽活动不协调、吞咽时常发生呛咳现象，就应引起注意并及早检查治疗。"
65,胃痉挛,        	胃痉挛（gastrospasm）就是胃部肌肉抽搐。出现胃痉挛时，主要对症解痉、止痛、止呕，如果常常出现胃痉挛，应注意寻找原因，从根源上治疗。长期心理压力或持续高度精神紧张，易患消化性胃痉挛。有些慢性疾病易伴发胃痉挛，如：胃泌素瘤，嗜碱性细胞性白血病，慢性阻塞性肺气肿，肝硬变，类风湿性关节炎，慢性肾功能衰竭等。
66,胃酸缺乏,        	胃酸缺乏，细菌容易在胃内繁殖，可造成慢性胃炎。慢性胃炎系指不同病因引起的各种慢性胃粘膜炎性病变，是一种常见病，也是部队多发病之一，其发病率在各种胃病中居首位。自纤维内镜广泛应用以来，对本病认识有明显提高。慢性胃炎常有一定程度的萎缩(粘膜丧失功能)和化生，常累及贲门，伴有G细胞丧失和胃泌素分泌减少，也可累及胃体，伴有泌酸腺的丧失，导致胃酸，胃蛋白酶和内源性因子的减少。
67,胃痛,        	胃痛又称胃脘痛，是以胃脘近心窝处常发生疼痛为主的疾患。胃痛是临床上常见的一个症状，多见急慢性胃炎，胃、十二指肠溃疡病，胃神经宫能症。也见于胃粘膜脱垂、胃下垂、胰腺炎、胆囊炎及胆石症等病。
68,消化不良,        	消化不良是由胃动力障碍所引起的疾病，也包括胃蠕动不好的胃轻瘫和食道反流病。消化不良主要分为功能性消化不良和器质性消化不良。属中医的“脘痞”、“胃痛”、“嘈杂”等范畴，其病在胃，涉及肝脾等脏器，宜辨证施治，予以健脾和胃，疏肝理气。
69,消化性溃疡,        	一般将胃溃疡和十二指肠溃疡总称为消化性溃疡，有时简称为溃疡。原本消化食物的胃酸(盐酸)和胃蛋白酶(酶的一种)却消化了自身的胃壁和十二指肠壁，从而损伤黏膜组织，这是引发消化性溃疡的主要原因。	胃溃疡好发于中老年人，十二指肠溃疡则以中青年人为主。男性患消化性溃疡的比例高于女性。近年来，随着强效抑制胃酸分泌的H2受体阻断剂和胃黏膜保护剂等药物的开发，消化性溃疡的死亡率已经逐年降低了。	和胃溃疡相比，患十二指肠溃疡的人更多，约为胃溃疡的3倍。近年来，城市中患十二指肠溃疡的人数有所增加。与食用谷物等含糖物质相比，食用肉类时的胃酸分泌会增加。当胃酸过多的状态长期持续，积存在十二指肠球部(十二指肠的入口处)时，就容易损害黏膜导致十二指肠溃疡。	容易产生溃疡的部位胃主要可分为胃体部(上2/3)和幽门部(下1/3)两个部分，胃溃疡大多发生在幽门窦胃角部附近。随着年龄增长，易发生溃疡的部位将逐渐移向胃体部上部的食管附近。十二指肠溃疡多半发生在靠近胃的十二指肠球部。
70,幽门管溃疡,        	幽门管溃疡，病理生理与十二指肠溃疡(DU)相似，胃酸一般增多。幽门管溃疡常缺乏典型溃疡的周期性和节律性疼痛，餐后上腹痛多见，对抗酸药反应差，容易出现呕吐或幽门梗阻，穿孔或出血等并发症也较多。本病有反复发作倾向，与幽门管平滑肌收缩功能障碍、溃疡面不易愈合有关。幽门管位于胃远端，与十二指肠交界，长约2cm。幽门管溃疡与十二指肠溃疡(DU)相似，胃酸分泌较高。幽门管溃疡上腹痛的节律性不明显，对药物治疗反应较差，呕吐较多见，较易发生幽门梗阻、出血和穿孔等并发症。
71,幽门狭窄,        	幽门括约肌高度肥厚增生，硬似软骨，形如橄榄，幽门管严重狭窄，产生明显的机械性梗阻。	先天性肥厚性幽门狭窄是新生儿期常见疾病。幽门狭窄的治疗取得成功是本世纪外科的伟大成就之一。依据地理、时令和种族，有不同的发病率。欧美国家较高，约为2.5～8.8‰，亚洲地区相对较低，我国发病率为3‰。以男性居多，男女之比约4～5∶1，甚至高达9∶1。多见于第一胎，占总病例数的40～60%。
72,黑便,        	左上腹肿块伴有呕血、黑便是胃畸胎瘤的临床表现之一，常发生于婴儿，婴儿胃畸胎瘤是很少见的疾病，由于肿瘤向胃内生长而引起胃黏膜溃疡，临床可出现呕血和黑便。胃畸胎瘤病因一直未阐明，然而一般认为与来自身体任何部位畸胎瘤不同，因为它与背部体轴胚胎体壁和胸腹无关，而是来自内脏壁。这可能是其他部位畸胎瘤恶性约占1/4，而胃畸胎瘤通常是良性的原因。
73,尿急,        	尿急是指不能自控排尿，尿意一来，即需排尿;或排尿之后，又有尿意，急需排尿，不及时排尿，则会尿湿内裤。主要由于尿道、膀胱、前列腺因炎症或异物刺激所致，常伴有尿痛。发热伴尿频、尿急、尿痛、腰疼是由于泌尿感染引起的尿频、尿急、尿痛、腰疼症状。
74,尿痛,        	尿急是指不能自控排尿，尿意一来，即需排尿;或排尿之后，又有尿意，急需排尿，不及时排尿，则会尿湿内裤。主要由于尿道、膀胱、前列腺因炎症或异物刺激所致，常伴有尿痛。发热伴尿频、尿急、尿痛、腰疼是由于泌尿感染引起的尿频、尿急、尿痛、腰疼症状。
75,复杂性尿路感染,        	复杂性尿路感染是指：	①尿路有器质性或功能性异常，引起尿路梗阻，尿流不畅。	②尿路有异物，如结石、留置导尿管等。	③肾内有梗阻，如在慢性肾实质疾病基础上发生的尿路感染，多数为肾盂肾炎，可引起肾组织损害。长期反复感染或治疗不彻底，可进展为慢性肾功能衰竭(chronic renal failure，CRF)。
76,泌尿系感染,"        	泌尿系感染简称尿感，是由细菌直接侵入尿路而引起的炎症。感染可累及上、下泌尿道，因定位困难统称为尿感。临床上分为急性及慢性两种。前者起病急，症状较典型易于诊断，但婴儿期症状可不典型，诊断多有困难。慢性及反复感染者可导致肾损害。小儿时期反复感染者，多伴有泌尿系结构异常，应认真查找原因，解除先天性梗阻，防止肾损害及瘢痕形成。泌尿系感染是小儿时期的常见病,主要由大肠杆菌引起,其次有变型杆菌、产气杆菌、副大肠杆菌等感染,少数为金黄色葡萄球菌所致。	 "
77,尿失禁,        	尿失禁(incontinence of urine)是由于膀胱括约肌损伤或神经功能障碍而丧失排尿自控能力，使尿液不自主地流出。	尿失禁可分为充溢性尿失禁，无阻力性尿失禁，反射性尿失禁，急近性尿失禁及压力性尿失禁5类。	充溢性尿失禁是由于下尿路有较严重的机械性(如前列腺增生)或功能性梗阻引起尿潴留，当膀胱内压上升到一定程度并超过尿道阻力时，尿液不断地自尿道中滴出，这类患者的膀胱呈膨胀状态。	无阻力性尿失禁是由于尿道阻力完全丧失，膀胱内不能储存尿液，患者在站立时尿液全部由尿道流出。	反射性尿失禁是由完全的上运动神经元病变引起，排尿依靠脊髓反射，患者不自主地间歇排尿(间歇性尿失禁)，排尿没有感觉。	急迫性尿失禁可由部分性上运动神经元病变或急性膀胱炎等强烈的局部刺激引起，患者有十分严重的尿频，尿急症状，由于强烈的逼尿肌无抑制性收缩而发生尿失禁。	压力性尿失禁是当腹压增加时(如咳嗽，打喷嚏，上楼梯或跑步时)即有尿液自尿道流出，引起这类尿失禁的病因很复杂，需要作详细检查。
78,尿痛,        	尿痛是指病人排尿时尿道或伴耻骨上区、会阴部位疼痛。尿痛是指排尿时感到尿道、膀胱和会阴部疼痛。其疼痛程度有轻有重，常呈烧灼样，重者痛如刀割。尿痛常见于尿道炎、前列腺炎、前列腺增生、精囊炎、膀胱炎、尿路结石、膀胱结核、肾盂肾炎等。根据尿痛的特点，有助于明确疾病的诊断。
79,尿外渗,        	在解剖上，男性尿道以尿生殖膈为界，分为前、后两段。前尿道包括球部和阴茎部，后尿道包括前列腺部和膜部。尿道损伤多发生在球部和膜部，早期处理不当，会产生尿道狭窄、尿瘘等并发症。尿道损伤后尿外渗： 尿道是泌尿系统最容易损伤的部位。主要发生在男性青壮年时期。女性很少，仅占3%。男性尿道由生殖膈分为前后两部分。前尿道即海绵体尿道，尤以球部损伤较多，主要为骑跨伤所致。后尿道位于盆腔内，主要为骨盆骨折引起。尿道损伤后尿外渗：	1、球部尿道损伤尿外渗(阴茎筋膜破裂)	2、正常阴茎、阴囊、筋膜解剖	3、阴茎部尿道损伤外渗(阴茎筋膜完整	4、前列腺部尿道损伤外渗	一、前尿道损伤时，如阴茎固有筋膜也破裂，则尿液沿阴茎、阴囊、腹壁下浅筋膜外渗到阴囊、阴茎、会阴浅层和腹部。因腹壁浅筋膜固定于腹股沟韧带处，故尿液不会外渗到两侧股部。此种情况最为常见。	二、当尿道破裂发生在后尿道即尿生殖膈两层之间或此膈之后，尿液沿前列腺炎处而外渗到耻骨后间隙和膀胱周围。膀胱主要由膜部尿道固定于尿生殖膈。若尿道完全断裂时，膀胱常被外渗的血液和尿液推向上方。使尿道两断端相距一大间隙。如急诊时不及时复位固定，势必给后期修复带来困难。尿道破裂可并发尿道周围脓肿和尿瘘。晚期由于纤维瘢痕的形成，可产生尿道狭窄。	三、当尿道破裂在前尿道部在尿生殖膈之前时，如阴茎固有筋膜尚完整，则尿外渗仅限于阴茎。
80,尿潴留,        	膀胱内积有大量尿液而不能排出，称为尿潴留。引起尿潴留的原因很多，一般可分为阻塞性和非阻塞性两类。阻塞性尿潴留的病因有前列腺增生、尿道狭窄、膀胱或尿道结石、肿瘤等疾病、阻塞了膀胱颈或尿道而发生尿潴留。非阻塞性尿潴留即膀胱和尿道并无器质性病变，尿潴留是由神经或肌源性因素导致排尿功能障碍引起的。如脑肿瘤、脑外伤、脊髓肿瘤、脊髓损伤、周围神经疾病以及手术和麻醉等均可引起尿潴留。
81,肾上腺皮质功能亢进,        	肾上腺皮质功能亢进，症状和体征依赖于疾病开始时病人性别和年龄，女性较男性明显，成年女性，肾上腺雄性化可以由于肾上腺增生和肾上腺肿瘤引起。这两种疾病症状和体征均包括多毛，脱发，痤疮，声音低钝，闭经，子宫萎缩，阴蒂肥大，乳房缩小和肌肉增加。性欲可以增高。多毛症是轻型病例的唯一体征。
82,血尿,        	血尿是指离心沉淀尿中每高倍镜视野≥3个红细胞，或非离心尿液超过1个或1小时尿红细胞计数超过10万，或12小时尿沉渣计数超过50万，均示尿液中红细胞异常增多，是常见的泌尿系统症状。原因有泌尿系炎症、结核、结石或肿瘤、外伤、药物等，对机体影响甚为悬殊。轻者仅镜下发现红细胞增多，称为镜下血尿。重者外观呈洗肉水样或含有血凝块，称为肉眼血尿。通常每升尿液中有1mL血液时即肉眼可见，尿呈红色或呈洗肉水样。	发现红色尿后，首先要分清是真性血尿还是假性血尿。有些药物可以引起红色尿，如氨基比林、苯妥英钠、利福平、酚红等;需与真性血尿区别。近年来无明显伴随症状的血尿有增多趋势，大多为肾小球性血尿，已广泛引起重视和进行研究。
83,白细胞减少,        	白细胞减少症，是指周围白细胞计数持续下降所引起的一组症状。典型表现为头晕、乏力、肢体酸软、食欲减退，精神萎靡，低热，属祖国医学“虚劳”范畴。白细胞减少症是由于原因不明和继发于其他疾病之后而引起的疾病，分为原发性和继发性两大类。原发性者原因不明；继发性者认为其病因为急性感染，物理、化学因素，血液系统疾病，伴脾肿大的疾病，结缔组织疾病，过敏性疾病，遗传性疾病等，获得性或原因不明性粒细胞减少等。
84,白细胞增多,        	白细胞是血液中一类细胞的总称，主要包括单核细胞，淋巴细胞，中性粒细胞，白细胞的正常值是4-10x10-12/ml，高于这个范围称为白细胞的增多。常见于急性感染，慢性感染等各种细菌或病毒感染性疾病。生理性增多：见于新生儿、妊娠、剧烈运动、寒冷刺激等；病理性增多：急性感染、严重创伤、急性出血、急性中毒、白血病、恶性肿瘤等。
85,出血倾向,        	出血倾向是指皮肤或当微小血管遭受轻微创伤后，出血不易自行停止的一种临床表现，是由于止血和凝血功能障碍而引起。
86,氮质血症,        	广义的概念是只要血中的尿素氮、非蛋白氮或肌酐超出正常范围，均可称为氮质血症。各种肾脏病迁延不愈，晚期可发生肾功能损害，这样血中氮质排泄障碍，遂蓄积于血液中，这是肾衰的结果。但是正常人在一个较短的时间里大量进食高蛋白食物，如过年过节或平时参加宴会过多，虽然肾功正常，但短时间内不能迅速地排出过多的氮质，则会出现一过性的氮质血症。	狭义的概念是当肾脏病患者慢性肾功能不全阶段，血中尿素氮、肌酐均超过正常范围，这一时期称为氮质血症期，或称尿毒症前期。
87,恶性贫血,        	恶性贫血又称为巨幼红细胞贫血，在我国比较少见，病因常由妊娠、哺乳、胃吸收不良、营养不良或口服叶酸拮抗药(具有拮抗二氢叶酸合成酶，使四氢叶酸合成发生障碍的药，如乙氨嘧啶、甲氨蝶呤)所致。
88,高钙血症,        	高钙血症是血钙过高的现象，属于钙代谢紊乱。当成人血钙大于2.75 mmol/L(11mg/dl)即为高血钙，正常值2.2~2.75 mmol/L，不同医院血钙化验参考值有小的差异，也有血钙超过2.6mmol/l(10.5mg/l)，正常值2.0~2.55 mmol/L，确定为高钙血症。高钙血症临床表现差别较大，有些人仅在验血时偶然发现，有些可出现严重的并发症，如意识障碍、肌无力、头痛、高血压、呕吐等，高钙危象是危重急症，指血清钙大于4.5mmol/L。	 
89,高钾血症,        	高钾血症(hyperkalemia)是指血清钾离子高于5.5 mmol/L。高钾血症的患者机体K+的含量不一定高于正常。正常情况下，机体具有调节钾浓度的有效机制，故不易发生高钾血症，但一旦出现短时间或长时间体内不能逆转的各种因素，皆会发生高钾血症。高钾血症的主要原因有：①钾的入量过多，②排除减少，③组织破坏，④分布异常。高钾血症可导致心脏和呼吸肌功能的严重损害，需积极处理。
90,高镁血症,        	血清镁浓度超过正常值时即为高镁血症，指血[Mg2 ]>1.05mmoL/L以上的情况，除少数医源性因素导致进入体内镁过多外，大多是因肾脏功能障碍引起排泄减少所致。如同低镁血症一样，血清镁浓度也并非是镁增多的可靠指标，因为血清中镁25%与蛋白质结合，该部分镁并不发挥生理效应，镁离子主要在细胞内，因此当机体镁的含量增加时，血清镁可在正常范围内。但一般情况下，高镁血症和机体镁增多的程度一致。
91,高钠血症,        	高钠血症指血钠过高(通常>145mmol/L)并伴血渗透压过高的情况。除个别情况外(输入过多含钠盐过多的液体等)，本症主要是由失水引起，有时也伴失钠，但失水程度大于失钠。本病常有细胞内水分减少，这是由于细胞外高渗透压可以将细胞内水吸出到细胞外，因此血容量开始并不下降，但到晚期严重时仍可减少。高钠血症主要临床表现为神经精神症状。
92,高碳酸血症,"        	高碳酸血症是被认识和证实的一种保护性策略，即治疗呼吸衰竭患儿，允许PaCO2有一定程度的升高，以避免大潮气量、过度通气引起的肺损伤。高碳酸血症期间无低氧血症。虽然PaCO2较高pH值较低，但临床上仅有暂时的神经系统抑制,表现为反应迟钝或昏迷。"
93,骨髓抑制,        	骨髓抑制是指骨髓中的血细胞前体的活性下降。血流里的红细胞和白细胞都源于骨髓中的干细胞。血流里的血细胞寿命短，常常需要不断补充。为了达到及时补充的目的，作为血细胞前体的干细胞必须快速分裂。化学治疗(Chemotherapy)和放射治疗(radiation)、以及许多其它抗肿瘤治疗方法，都是针对快速分裂的细胞，因而常常导致正常骨髓细胞受抑。
94,静脉栓塞,        	 静脉栓塞是由于静脉中血液粘稠度过高而引起的静脉堵塞，通常可引发静脉曲张。静脉曲张是静脉系统常见疾病，形成的主要原因是因长时间维持相同姿势很少改变，血液蓄积下肢，在日积月累的情况下破坏静脉瓣膜而产生静脉压过高，造成静脉曲张。静脉曲张多发生在下肢，腿部皮肤冒出红色或蓝色、像是蜘蛛网、蚯蚓的扭曲血管，或者像树瘤般的硬块结节，静脉发生异常的扩大肿胀和曲张。
95,淋巴结肿大,        	淋巴结是人体重要的免疫器官。正常人约有500-600淋巴结。淋巴结按其位置可分为浅表淋巴结和深部淋巴结。临床实际工作中所检查的淋巴结主要是浅表淋巴结。深部淋巴结肿大早期多无表现，需经过一些特殊检果，如淋巴管造影、放射性核素扫描等才能发现。正常淋巴结直径多在0.2~0.5㎝，常呈组群分布，质地柔软，表面光滑，无压痛，与周围组织无粘连，除颌下、腹股沟、腋下等处偶能触及1～2个外，一般不易触及。由于炎症或肿瘤等原因时可触及淋巴结肿大。每一组群淋巴结收集相应引流区域的淋巴液。了解二者之间的关系对于判断原发病灶的部位及性质有重要临床意义。	淋巴结肿大非常多见，可发生于任何年龄段人群，可见于多种疾病，有良性，也有恶性，故重视淋巴结肿大的原因，及时就诊、确诊，以免误、漏诊，是非常重要的。
96,难治性贫血,"        	难治性贫血，多发生在50岁以上的老年患者,临床以贫血为主,网织红细胞减少,外周血中中性粒细胞和血小板大多也是减少的。周围血中原始细胞极少见,不超过1%。骨髓细胞增生正常或亢进,红系增生多较明显,环形铁粒幼细胞少见,红细胞形态异常多见。粒系和巨核系细胞也有一定形态异常,但通常较轻。骨髓内原始细胞不超过 5%。	 "
97,凝血功能障碍,        	凝血功能障碍性疾病是指凝血因子缺乏或功能异常所致的出血性疾病，可分为遗传性和获得性两大类。遗传性凝血功能障碍一般是单一凝血因子缺乏，多在婴幼儿期即有出血症状，主要常有家族史;获得性凝血功能障碍较为常见，康复患者往往有多种凝血因子缺乏，多发生在成年，临床上除出血外尚伴有原发病的症状及体征。
98,脾功能亢进,        	脾功能亢进(简称脾亢)是一种综合征，临床表现为脾肿大、一种或多种血细胞减少，而骨髓造血细胞相应增生，可经脾切除而缓解。本病经治疗原发病后，部分病例临床症　脾功能亢进(简称脾亢)是一种综合征，临床表现为脾肿大、一种或多种血细胞减少，而骨髓造血细胞相应增生，可经脾切除而缓解。本病经治疗原发病后，部分病例临床症状可减轻。脾脏切除后，临床症状可得到纠正。状可减轻。脾脏切除后，临床症状可得到纠正。
99,贫血,        	贫血是指单位容积循环血液内的血红蛋白量、红细胞数和红细胞压积低于正常的病理状态。据世界卫生组织统计：全球约有30亿人不同程度贫血，每年因患贫血引致各类疾病而死亡的人数上千万。中国患贫血的人口概率高于西方国家，在患贫血的人群中，女性明显高于男性，老人和儿童高于中青年，这应引起我们的重视。在接触有害物质的生产工人中，应加强劳动保护在日常生活中不滥用药物，严格掌握适应症。
100,全血细胞减少,        	全血细胞减少症又名再生障碍性贫血(再障)，是骨髓造血功能衰竭所导致的一种全血减少综合征。
101,缺铁性贫血,"        	缺铁性贫血(iron deficiency anemia, IDA)是由于体内缺少铁质而影响血红蛋白合成所引起的一种常见贫血。在红细胞的产生受到限制之前，体内的铁贮存已耗尽，此时称为缺铁。这种贫血特点是骨髓、肝、脾及其他组织中缺乏可染色铁，血清铁浓度和血清转铁蛋白饱和度均降低。典型病例贫血是属于小细胞低色素型。本病是贫血中常见类型，普遍存在于世界各地。缺铁性贫血的原因：一是铁的需要量增加而摄入不足，二是铁的吸收不良，三是失血过多等，均会影响血红蛋白和红细胞生存而发生贫血。	缺铁性贫血(iron deficiency anemia, IDA)是由于体内缺少铁质而影响血红蛋白合成所引起的一种常见贫血。在红细胞的产生受到限制之前，体内的铁贮存已耗尽，此时称为缺铁。这种贫血特点是骨髓、肝、脾及其他组织中缺乏可染色铁，血清铁浓度和血清转铁蛋白饱和度均降低。典型病例贫血是属于小细胞低色素型。本病是贫血中常见类型，普遍存在于世界各地。缺铁性贫血的原因：一是铁的需要量增加而摄入不足，二是铁的吸收不良，三是失血过多等，均会影响血红蛋白和红细胞生存而发生贫血。"
102,溶血性黄疸,"        	溶血性黄疸：凡能引起溶血的疾病都可产生溶血性黄疸。	溶血性黄疸。主要是红细胞本身的内在缺陷或红细胞受外源性因素损伤,使红细胞遭到大量破坏,释放出大量的血红蛋白,致使血浆中非脂型胆红素含量增多,超过肝细胞的处理能力则出现黄疸。	人的红细胞的寿命一般为120天。红细胞死亡后释放的血红蛋白经分解产生间接胆红素(I-Bil)，经肝脏转化为直接胆红素(D-Bil)，随胆汁一起排入胆道，最后经大便排出。间接胆红素与直接胆红素之和就是总胆红素(T-Bil)。上述的任何一个环节出现障碍，均可使人发生黄疸。如果红细胞破坏过多，产生的间接胆红素过多，肝脏不能完全把它转化为直接胆红素，可以发生溶血性黄疸。	 	另外,脾脏机能亢进时,使红细胞破坏，由于大量红细胞的破坏，形成大量的非结合胆红素，超过肝细胞的摄取、结合与排泌能力，另一方面，由于溶血性造成的贫血，缺氧和红细胞破坏产物的毒性作用，削弱了肝细胞对胆红素的代谢功能、使非结合胆红素在血中潴留，超过正常的水平而出现黄疸。"
103,溶血性贫血,        	溶血性贫血(hemolytic anemia)是一个良性疾病，系指红细胞破坏加速，而骨髓造血功能代偿不足时发生的一类贫血。骨髓具有正常造血6-8倍的代偿能力，如果骨髓增加红细胞生成，足以代偿红细胞的生存期缩短，则不会发生贫血，这种状态称为“溶血”或代偿性溶血性疾病。溶血性贫血常伴有黄疸，称为“溶血性黄疸”
104,血红蛋白尿,        	尿中含有游离血红蛋白称血红蛋白尿。是诊断血管内溶血的证据之一。尿内含有游离血红蛋白而无红细胞，或仅有少许红细胞而含有大量游离血红蛋白的现象。反映了血管内有超出正常的溶血。正常情况下尿内无可测知的游离血红蛋白。尿中含量不等时，尿色可以为红色、浓茶色，严重时为酱油色。
105,血小板减少,        	人体血液里的“血小板”，正常人每立方毫米血液中大约含有10～30万个血小板，它的寿命平均为8～12天，由于多种原因导致血小板计数结果低于参考值下限，就是血小板减少。血小板减少如果严重了，可以引起一系列症状，如如鼻出血，牙龈出血，口腔粘膜出血，胃肠道也可出血、还可出现月经血量多、血尿等。皮肤上可出现大小不等的出血点或淤斑，多见于四肢，以下肢最常见，称为“紫癜”。医学上把这种病叫作“血小板减少性紫癜”。
106,血小板减少性紫癜,        	血小板减少性紫癜的特点是四肢肌肤散布斑点或波及全身，重症患者伴关节疼痛或腹痛，便血、吐血、崩溃等，严重者可发展为紫癜性肾炎。血小板减少性紫癜分为原发性和继发性两类。原发性血小板减少性紫癜是一种免疫性综合病征，是常见的出血性疾病。特点是血循环中存在抗血小板抗体，使血小板破坏过多，引起紫癜；而骨髓中巨核细胞正常或增多，幼稚化。根据发病年龄、临床表现、血小板计数、病程长短及预后将本病分为急性及慢性两种，二者发病机理及表现有显着不同。
107,血小板增多,        	血小板增多症血小板增多症是血小板生成增多引起异常血液凝固的一种疾病。临床较少见，可分为原发性和继发性(反应性)。血小板计数，目前大都应用自动化血细胞分析仪检测，少数仍采用显微镜下目视法检测。参考值范围(100～300)×10^9/L，当血小板计数小于100×10^9/L，称为血小板减少，若大于400×10^9/L+称为血小板增多。血小板增多症通常发生于50岁以上人群。
108,重度贫血,        	所谓贫血是指循环血液单位容积内的血红蛋白，红细胞计数或红细胞比容(压积)低于正常值的下限。这个正常值可因不同的性别，年龄，生活地区海拔高度的不同以及生理性血浆容量的变化而有所差异。根据血红蛋白含量的不同，贫血的严重程度可分为四级。重度贫血为血红蛋白60克/升～31克/升，休息时已感心慌气短。
109,紫癜,        	紫癜是出血性疾病中常见的一种病症。临床上以血液溢于皮肤、粘膜之下，出现青紫、瘀点、瘀斑，压之不褪色为特征，常伴见鼻衄、齿衄、甚则呕血、便血、尿血。引起皮下出血的疾病统称为紫癜，多半为血管系统障碍所致的过敏性紫癜(舍一亨氏病)，以及血小板减少而造成的原发性血小板减少性紫癜。	所谓过敏性紫癜，在变应性变态反应中(过敏症)属于全身性急性反应，在用注射马血清治疗白喉时引起的过敏性疾病。与这种血管紫癜的症状相似。所以用过敏性紫癜来命名。儿童紫癜，紫癜亦称紫斑，是小儿出血性疾病中一种常见的疾病。临床以血液溢于皮肤、粘膜之下，出现瘀点、瘀斑，压之不退色者为其特征。本病多发于学龄儿童，常见于西医血小板减少性紫癜和过敏性紫癜等疾病。
110,低钠血症,        	低钠血症(hyponatremia)为血清钠＜135mmol/L，仅反映钠在血浆中浓度的降低，并不一定表示体内总钠量的丢失，总体钠可以正常甚或稍有增加。临床上极为常见，特别在老年人中。临床表现有抽搐、木僵、昏迷和颅内压升高症状，严重可出现脑幕疝。如果低钠血症在48小时内发生，则有很大危险，可导致永久性神经系统受损的后果。慢性低钠血症者，则有发生渗透性脱髓鞘的危险，特别在纠正低钠血症过分或过快时易于发生。除脑细胞水肿和颅高压临床表现外，由于血容量缩减，可出现血压低、脉细速和循环衰竭，同时有失水的体征。总体钠正常的低钠血症则无脑水肿临床表现。
111,低血糖性昏迷,        	低血糖性昏迷：此种类型的昏迷最为常见。发生低血糖时病人软弱、头晕、目眩、出汗、心慌、面色苍白，可有头痛、呕吐、恶心。血压一般较低，严重者不能测得。可烦躁不安或反应迟钝，瞳孔对光反射存在，腱反射初亢进后消失，划跖试验可为阳性，可有肌张力增强或痉挛、抽搐，严重时陷入昏迷。
112,低血糖症,        	低血糖症(hypoglycemia)是由多种病因引起的血葡萄糖(简称血糖)浓度过低所致的一组临床综合征。一般以成人血浆血糖浓度(血浆真糖，葡萄糖氧化酶法测定)＜2.8mmol/L，或全血葡萄糖＜2.5mmol/L为低血糖。儿童低血糖诊断标准比成人值低1.11mmol/L，但是否出现临床症状，个体差异较大。低血糖病因很多，本症大致可分为器质性低血糖、功能性低血糖、反应性低血糖。
113,多饮,        	多饮多由糖尿病引起，糖尿病 (diabetes)是由遗传因素、免疫功能紊乱、微生物感染及其毒素、自由基毒素、精神因素等等各种致病因子作用于机体导致胰岛功能减退、胰岛素抵抗 (Insulin Resistance，IR)等而引发的糖、蛋白质、脂肪、水和电解质等一系列代谢紊乱综合征，临床上以高血糖为主要特点，典型病例可出现多尿、多饮、多 食、消瘦等表现，即“三多一少”症状。
114,高尿酸血症,        	高尿酸血症又称痛风(gout)，是一组嘌呤代谢紊乱所致的疾病，其临床特点为高尿酸血症(hyperuricemia)及由此而引起的痛风性急性关节炎反复发作、痛风石沉积、痛风石性慢性关节炎和关节畸形，常累及肾脏引起慢性间质性肾炎和尿酸肾结石形成。可分原发性和继发性两大类，原发性者病因除少数由于酶缺陷引起外，大多未阐明，常伴高脂血症、肥胖、糖尿病、高血压病、动脉硬化和冠心病等，属遗传性疾病。继发性者可由肾脏病、血液病及药物等多种原因引起。
115,甲状旁腺功能亢进,        	甲状旁腺分泌过多甲状旁腺素 (PTH)而引起的钙磷代谢失常。简称甲旁亢。主要表现为骨骼改变、泌尿系结石、高血钙和低血磷等。可分为原发性、继发性、三发性和假性四种。
116,甲状腺肿,        	甲状腺组织有强大的浓集碘的能力，人的甲状腺每天需要60--80ug的碘以产生具有生理活性甲状腺激素。在体内，甲状腺所分泌的甲状腺激素和垂体所分泌的促甲状腺激素(TSH)间存在着相互依赖、相互制约的反馈关系，缺碘时，甲状腺细胞不能合成足够的甲状腺激素，血中甲状腺激素浓度下降，甲状腺激素对垂体分泌(TSH)的抑制作用减弱，垂体TSH的分泌增加，血中TSH水平升高，引起甲状腺肥大增生。	单纯性甲状腺肿俗称“粗脖子”、“大脖子”或“瘿脖子”。是以缺碘为主的代偿性甲状腺肿大，青年女性多见，一般不伴有甲状腺功能异常，散发性甲状腺肿可有多种病因导致相似结果，即机体对甲状腺激素需求增加，或甲状腺激素生成障碍，人体处于相对或绝对的甲状腺激素不足状态，血清促甲状腺激素(TSH)分泌增加，只有甲状腺组织增生肥大。
117,痴呆,        	痴呆(dementia)是指在意识清醒状态下，出现的已获得的职业和社会活动技能减退和障碍，认知功能下降，记忆力减退和丧失，视空间技能损害，定向力、计算力、判断力等丧失，并相继出现人格、情感和行为改变等障碍，且呈进行性加重过程。本病始于中年的进行性痴呆，为早期缓慢出现的性格改变及社会性衰退，导致智力、记忆和语言功能的衰退，晚期可表现为淡漠、欣快，偶有锥体外系症状。
118,单瘫,        	单瘫，四肢中的一肢出现瘫痪叫作单瘫。单瘫可由周围神经病变及中枢神经病变引起。病变可位于脊髓前角、前根、神经丛和周围神经。急性发病者见于外伤。周围神经病损时为该神经支配的肌肉或肌群的瘫痪及其分布范围的感觉减退或消失，相应腱反射消失，长期的严重损害往往有萎缩。多由局部外伤、骨折、脱、压、缺血等引起。
119,动眼神经麻痹,        	各区域的病变引起动眼神经及其支配组织功能丧失称为动眼神经麻痹。动眼神经麻痹时，出现上眼睑下垂，眼球向内、向上及向下活动受限而出现外斜视和复视，并有瞳孔散大，调节和聚合反射消失。周期性现象为间脑植物神经中枢发生之节律性冲动直接作用于动眼神经引起。	病因分为：	1、先天性动眼神经麻痹：此型较少见，绝大多数为单眼，其原因为发育异常或产伤所致。	2、后天性动眼神经麻痹：后天性动眼神经麻痹虽较先天性动眼神经麻痹为多见，但在与眼球运动有关的三对脑神经中，它是较少发生的。
120,共济失调,        	脊髓的前角细胞接受大脑皮质、大脑皮质下底核、小脑、前庭迷路系统、深感觉等上行下行传导束的调节与控制，使人体保持一定的姿势来恰当地完成随意运动，保持平衡。若上述部位发生病变，导致协调作用障碍，称为共济失调。	共济失调目前尚无特效疗法，除一般支持疗法外可用针刺治疗，体疗及肢体功能锻炼，也可有各种B族维生素、胞二磷胆碱肌注、口服卵磷脂等。晚期患者应注意预防各种感染。弓形足可行矫形手术或穿矫形鞋等。
121,关节挛缩,"        	关节挛缩是先天性关节挛缩的临床表现之一，先天性关节挛缩是指关节在宫内位置就处于屈曲挛缩状态。出生时,全身屈曲或关节僵硬，即先天性多关节挛缩。同样，它也可能被忽视。关节的发育是在妊娠2个月时开始的，子宫运动减少的病变(子宫发育不全，多胎，羊水过少)会导致关节挛缩。 先天性多关节挛缩是由于神经源性，肌病性以及相关组织疾病引起。"
122,横纹肌溶解,        	横纹肌溶解症又称为肌球蛋白尿症，是指尿中出现大量的肌肉蛋白、肌球蛋白。肌球蛋白本身会对肾小管的表皮细胞造成直接性的伤害，也会造成肾脏本身的血管收缩;此外，当处于体液不足或酸性环境之下，肌球蛋白容易在肾小管中形成结晶，并进而阻塞肾小管，因此横纹肌溶解症容易造成急性肾衰竭。横纹肌溶解症在临床上最常见的症状是局部或全身性的肌肉酸痛。
123,肌无力危象,        	重症肌无力患儿可发生两种不同的危象，肌无力危象和胆碱能危象。肌无力危象是指因患儿本身病情加重或治疗不当引起呼吸肌无力导致的严重的呼吸功能不全状态，常有反复感染、低钠血症、脱水、酸中毒或不规则用药病史，肌注腾喜龙，用药后症状改善。近年来根据超微结构的研究发现，本病主要是突触后膜乙酰胆硷受体(AChR)发生的病变所致。
124,肌阵挛,        	肌阵挛性癫痫即Lennox综合征，是一种与年龄有关的隐源性或症状性全身性癫痫综合征，即年龄决定性癫痫性脑病的一种类型，又称小运动型发作、Lennox-Gastaut综合征、小发作变异型、瞬目-点头-跌倒发作、肌阵挛性起立不能性小发作等。其特点为发病年龄早，幼儿时期起病，发作形式多样，治疗较困难，智力发育受影响。Lennox于1945～1960年曾详细研究并报道了本病的脑电图改变，其后Gastaut于1966年又进一步研究其临床表现与脑电图的关系，并认为是一独立的疾病。	 
125,脊髓前角病变,        	脊髓前角病变是脊髓灰质炎的表现。	脊髓灰质炎是由脊髓灰质炎病毒引起的急性传染病。电子显微镜下观察病毒呈小的圆球形，直径为24～30nm，呈圆形颗粒状。内含单股核糖核酸，核酸含量为20%～30%。病毒核壳由32个壳粒组成，每个微粒含四种结构蛋白，即VP1～VP4。VP1与人细胞膜受体有特殊亲和力，与病毒的致病性和毒性有关。
126,脊髓缺血,        	脊髓缺血所引发一系列损伤性生化改变将导致细胞内钙聚集，氧自由基含量增高，从而损伤脊髓内神经元，造成不可逆的脊髓功能损害。脊髓缺血比脑缺血少见，主要原因为：脊髓动脉硬化比脑动脉少;脊髓供血网络丰富;脊髓对缺血有较强耐受力。由脊髓本身病变所引起的脊髓缺血，症状可为短暂性的，也可呈永久性的。脊髓缺血逐渐严重后也可呈进行性截瘫，产生感觉缺失平面及膀胱等括约肌障碍。
127,脊髓受压,        	骨折移位，碎骨片与破碎的椎间盘挤入椎管内可以直接压迫脊髓，而褶皱的黄韧带与急速形成的血肿亦可以压迫脊髓，使脊髓产生一系列脊髓损伤的病理变化。
128,脊髓性肌萎缩,        	脊髓性(进行性)肌萎缩(SMA)是一种具有进行性、对称性、以近端为主的弛缓性瘫痪和肌肉萎缩为特征的遗传性下运动神经元疾病，由脊髓内神经细胞死亡所致。根据起病年龄和病变程度可将本病分为4型：Ⅰ～Ⅲ型称为儿童型SMA，属于常染色体隐性遗传病，其群体发病率为1/6000～1/10000，是婴儿期最常见的致死性遗传病。20～30岁以上起病的SMA，归为第Ⅳ型，可呈常染色体隐性，显性和X连锁隐性等不同遗传方式，其群体发病率约为0.32/10000。变性限于脊髓前角α运动神经元。特点是进行性肌萎缩和肌软弱，反射消失，感觉障碍不出现。	 
129,继发性失眠,        	继发性失眠是指由其它原因，如生理节律性失眠、身体疾病、心理疾病、使用药物和饮酒引起的失眠，也叫指环境性失眠。	主要原因有以下几点：	1、环境因素：由于工作或生活上的变化，如夜班倒班、搬家、乘坐车船、航空旅行的时差，以及寝室中的亮光、噪音等均可导致失眠。一般均能在短期内适应。	2、药物因素：苯丙胺、咖啡因、麻黄碱、氨茶碱、异丙肾上腺素等均可致失眠，长期服用一般安眠药常可致睡眠的相对减少，停药后可因反跳而产生噩梦。	3、精神因素：兴奋和焦虑为短期失眠的主要因素，以入睡困难为主;抑郁症、焦虑症为长期失眠的主要因素，以时常觉醒、晨醒过早为主，记录可见散在的觉醒期明显延长和增多。	4、躯体原因：不安腿综合征常致患者入睡困难，关节或神经受累所致的疼痛、消化性溃疡或肿瘤所致的腹部不适、心肺疾病常致觉醒次数增加，甲状腺功能亢进伴发的心悸等，均可出现失眠。
130,静止性震颤,        	静止性震颤(static tremor)是主动肌与拮抗肌交替收缩引起的节律性震颤，常见手指搓丸样动作，频率4~6次/S，静止时出现，紧张时加重，随意运动时减轻，睡眠时消失;也可见于下颌、唇和四肢等，是帕金森病的特征性体征。	静止性震颤是一种复合震颤，常伴随着交替的旋前一旋后和屈曲一伸展运动，而且不会单纯以一种形式出现，通常是可变的。发病早期，静止性震颤具有波动性，在随意运动时减轻或暂时消失，但数秒后又出现;至后期震颤在随意运动时仍持续存在，情绪激动、焦虑或疲劳时震颤加重，但在睡眠或麻醉时消失。
131,颈动脉硬化,        	颈动脉包括颈总动脉及分支，即颈内动脉和颈外动脉。颈动脉硬化导致的颈动脉狭窄是缺血性脑血管病的一个重要危险因素，由于大多数颈动脉硬化没有临床症状，所以常常被忽视。一部分病人有临床症状，包括一过性或持续性单眼失明、一过性脑缺血发作。所谓一过性即短暂性、一时性。
132,老年性震颤,        	有的老年人平常手颤动，常认为是人老的正常现象，就不注意了。实际上多属于得了运动障碍疾病。运动障碍疾病(movementdisorders)又称锥体外系疾病(extrapyramidaldiseases)主要表现 随意运动调节功能障碍肌力感觉及小脑功能不受影响。本组疾病源于基底核功能紊乱，通常分为肌张力增高-运动减少和肌张力降低-运动过多，两大类前者以运动贫乏为特征，后者主要表现异常不自主运动。	 
133,颅内感染,        	颅内感染是颅外伤的并发症之一。颅内有异物存留，包括帽片、头发、皮肤、颅骨碎片、枪弹或弹片，其他致伤的凶器等。这类创伤容易并发颅内感染、颅内血肿、急性脑膨出、颅内压增高、急性脑水肿及较晚发的癫痫等，极易导致伤员的死亡，必须早期作紧急清创手术，关闭颅腔，使开放伤转变为闭合伤。神经外科领域的颅内感染多由外伤和手术后引起，血源性脓肿，寄生虫病，肉芽肿，结核也很常见。常常导致精神障碍，需及时治疗。
134,马尾损伤,"        	马尾神经也称周围神经,马尾神经综合症是指马尾神经因受到外界因素发生麻痹,紊乱或功能不全,不能调节支配区域运动,感觉,痛觉,知觉,温度等功能的调节,如神经因缺血时间过长或并发继发水肿麻痹加重会导致截瘫。第2腰椎以下的骨折脱位可以引起马尾损伤。马尾完全断裂者少见，可导致损伤平面以下感觉运动反射消失、膀胱无力。若马尾完全断裂，或断裂后进行缝合，通过神经再生，可完全或大部分恢复功能。	 "
135,面肌萎缩,        	面部肌肉萎缩是指横纹肌营养不良，肌肉体积较正常缩小，肌纤维变细甚至消失。神经肌肉疾肥大。肌肉营养状况除肌肉组织本身的病理变化外，更与神经系统有密切关系。脊髓疾病常导致肌肉营养不良而发生肌肉萎缩。
136,脑干病变,        	脑干由延髓、脑桥、中脑三部分组成，其中任一部位发生病变(如肿瘤、损伤、血管异常等)统称为脑干病变。脑干病变能否治愈或适当改善，需要根据患者病变的具体位置、临床症状、治疗效果等综合考虑，不能一概而论。
137,脑干出血,        	脑干出血是神经系统急重症，病死率极高。出血量在3ml以下的，死亡率70%左右。脑干出血量在5以上，死亡率90%左右。其中脑干出血量超过10ml以上的死亡率100%。脑干出血的病人出现昏迷早且重，39例中38例在发病24小时内昏迷：血压相对较高，39例 中31例(的最高收缩压达 200mmHg以上，而无脑干出血组仅46.1%(6/13)，P<0.05。眼位改变多，占53.85%，表现为分离科视、歪扭斜视、眼球浮动、中央固定等，无脑干出血组仅有10%。存活期短，本组39例中 29例(74.4%)在48小时内死亡，无脑干出血组仅30.8%(4/13)，说明脑干出血是促进脑出血死亡的原因之一。
138,脑膜炎,        	脑膜炎是一种娇嫩的脑膜或脑脊膜(头骨与大脑之间的一层膜)被感染的疾病。此病通常伴有细菌或病毒感染身体任何一部分的并发症，比如耳部、窦或上呼吸道感染。细菌型脑膜炎是一种特别严重的疾病需及时治疗。如果治疗不及时，可能会在数小时内死亡或造成永久性的脑损伤。	病毒型脑膜炎则比较严重但大多数人能完全恢复，少数遗留后遗症。脑膜炎比较罕见，在美国，每年发病少于3000例，大多数为两岁以下的婴儿。开始的症状类似感冒，如发热、头痛和呕吐，接下来嗜睡和颈部疼痛，特别是向前伸脖子时痛。小孩子经常因弓后背时感到疼痛。乙脑会有暗红色或浅紫色淤点布满全身。儿童会因大脑炎导致颅内压升高造成囟门突出(婴儿头顶骨未合缝的柔软的地方)。 脑膜炎可在居住一起的人群中传染，比如在学生宿舍内。脑膜炎，特别是细菌型脑膜炎很少暴发。尽管从1991年后暴发增加，但至今弄不清原因。
139,脑软化,        	脑软化：因脑组织需氧极高，一旦动脉受阻必然导致供应区域的软化，脑软化亦即其他器官的梗死。大者为软化，小者为腔隙，多数腔隙称腔隙状态。引起软化及腔隙状态的原因有栓塞，动脉血栓形成，动脉痉挛，循环功能不全等病因。软化可分为贫血性及出血性两种，动脉阻塞可造成贫血性软化，亦可以为出血性软化，而静脉阻塞则几乎完全为出血性软化。贫血性软化的病变过程大体上可分为三期：坏死期、软化期、修复期。软化区内的细胞已坏死，缺血性半暗带(半月区)的细胞调亡或凋亡前状态，功能低下，可出现神经系统和运动系统功能障碍。	 
140,脑神经麻痹,        	脑神经麻痹，常见为面神经损伤，也可有三又神经、舌咽神经、迷走神经损伤。动脉瘤引起脑神经麻痹的原理可因囊状动脉瘤急性扩张，直接压迫或牵拉神经;或动脉瘤出血，引起神经的推移;或因静脉淤血而致神经水肿;或因出血引起蛛网膜粘连等。如动脉瘤不继续扩张，而出现血栓形成时，眼肌瘫痪症状亦可因而减轻。由动脉瘤引起的动眼神经麻痹，几乎均伴有瞳孔扩大及固定(90%～96.8%)，患侧眼痛或头痛(92%)。患侧眼睑下垂也较常见(约60%)。
141,脑室出血,        	脑室是脑内的腔隙，大脑半球内有左右各一个侧脑室。两侧丘脑和下丘脑之间的矢状裂隙叫第三脑室。延脑、桥脑、小脑之间为第四脑室。各脑室之间有小孔相通。脑室出血就是指这些腔隙出血。分为原发性和继发性两种。脑室壁上脉络动脉破裂出血叫原发性脑室出血，比较少见。脑实质内的出血破入脑室者叫做继发性脑室出血。这种出血较多见。脑室出血在临床上，除表现出脑出血的一般表现外，还常有一些特殊的表现，为血液破入脑室的标志。	 
142,脑水肿,        	脑水肿是指脑内水分增加、导致脑容积增大的病理现象，是脑组织对各种致病因素的反应。可致颅内高压，损伤脑组织，临床上常见于神经系统疾病，如颅脑外伤，颅内感染(脑炎，脑膜炎等)，脑血管疾病，颅内占位性疾病(如肿瘤)，癫痫发作以及全身性疾病如中毒性痢疾、重型肺炎。
143,偏盲,        	偏盲：医学术语，指视野的某一部分缺损而言，因视路病变所引起的偏盲，常有助于神经病变的定位诊断。如视交叉部受到肿瘤压迫时，常造成典型的双颞侧偏盲。某些眼科疾病也可引起偏盲型视野缺损，如晚期青光眼的鼻侧视野缺损，视网膜血管阻塞时的偏盲型视野缺损，视网膜部分脱离时相对方向的视野缺损等。
144,偏瘫,        	偏瘫又叫半身不遂，是指一侧上下肢、面肌和舌肌下部的运动障碍，它是急性脑血管病的一个常见症状。轻度偏瘫病人虽然尚能活动，但走起路来，往往上肢屈曲，下肢伸直，瘫痪的下肢走一步划半个圈，这种特殊的走路姿势，叫做偏瘫步态。严重者常卧床不起，丧失生活能力。按照偏瘫的程度，可分为轻瘫、不完全性瘫痪和全瘫。
145,偏头痛,        	偏头痛是反复发作的一种搏动性头痛，属众多头痛类型中的“大户”。 它发作前常有闪光、视物模糊、肢体麻木等先兆，约数分钟至1小时左右出现一侧头部一跳一跳的疼痛，并逐渐加剧，直到出现恶心、呕吐后，感觉才会有所好转在安静、黑暗环境内或睡眠后头痛缓解。在头痛发生前或发作时可伴有神经、精神功能障碍。同时，它是一种可逐步恶化的疾病，发病频率通常越来越高。 据研究显示，偏头痛患者比平常人更容易发生大脑局部损伤，进而引发中风。其偏头痛的次数越多，大脑受损伤的区域会越大。
146,浅昏迷,        	浅昏迷：意识活动与精神活动消失，但对强的疼痛刺激(如按压框上神经)可表现出表情或运动反应，不能被唤醒，瞳孔对光反射正常，深、浅反射存在。昏迷患者觉醒状态丧失，临床表现为患者的觉醒睡眠周期消失，处于持续的“深睡”之中，不能觉醒。患者的知觉、注意、思维、情感、定向、判断、记忆等许多心理活动全部丧失。对自身和外界环境毫不理解，对外界刺激毫无反应。
147,情景性晕厥,        	情景性晕厥为神经介导性晕厥的一类表现，也是最常见的晕厥表现之一。之所以称之为情景性晕厥，是指其晕厥发作须有一定的情景为前提。这种情景的出现构成晕厥的条件，类似情景可致晕厥多次发作，形成晕厥发作的一种诱发因素。情景性晕厥以老年人多见。是指在一定情境下发生的晕厥，包括咳嗽性晕厥、排尿性晕厥、排便性晕厥、吞咽性晕厥等。
148,神经痛,        	疼痛是神经科常见症状之一，此种疼痛是指在没有外界刺激的条件下而感到的疼痛，又称为自发痛。自发痛的种类很多，按病变的部位可分为周围神经性痛和中枢神经性痛。
149,神经性头痛,"        	神经性头痛主要是指紧张性头痛、功能性头痛及血管神经性头痛，多由精神紧张、生气引起,中医学归属于头痛、脑风、头风范畴,属气血亏虚、肝阳上亢、瘀血症等引起。头痛的强度为轻度至中度，很少因头痛而卧床不起或影响日常生活。有的病人可有长年累月的持续性头痛，有的病人的症状甚至可回溯10-20年。"
150,失读,        	失读症或称为“诵读困难症”，是指儿童在学习阅读、朗诵、书写、发音时比同龄孩子困难得多。一般患有失读症的儿童在于3至6岁之间的学龄儿童。如果有失读症的儿童得不到有效的矫正或治疗，失读症的症状可能因此而越来越严重，甚至可能持续至少年时期或更长时期。
151,瘫痪,        	瘫痪定义：肢体不能自主活动的表现。由于神经技能发生障碍，身体一部分完全或不完全地丧失运动能力/比喻机构涣散，不能正常进行工作。瘫痪是指随意动作的减退或消失，临床上将瘫痪分为功能性瘫痪和器质性瘫痪两类。前者由心因性引起，即癔症性瘫痪。器质性瘫痪按照病变的解剖部位可分为上运动神经元瘫痪、下运动神经元瘫痪和肌病瘫痪。
152,头部震颤,        	头部震颤是特发性震颤的临床表现，特发性震颤是一种常染色体显形遗传病，为最常见的锥体外系疾病，也是最常见的震颤病症，约60%病人有家族史。特发性震颤​唯一的症状就是震颤，偶有报道伴有语调和轻微步态异常。病人通常首先由上肢开始，主要影响上肢，也可以影响头、腿、躯干、发声和面部肌肉。表现为姿位性震颤，可同时含有运动性、意向性或静止性震颤成分。
153,臀肌挛缩,        	臀肌挛缩综合征是由多种原因引起的臀肌及其筋膜纤维变性、挛缩，引起髋关节功能受限所表现的特有步态、体征的临床症候群。自1970年Valderrama报告以来国内外已有众多报道，但病因尚不十分明确。患者髋关节内旋内收活动受限。站立时下肢外旋位，不能完全靠拢。行走常有外八、摇摆步态，快步呈跳跃状态。坐下时双腿不能并拢，双髋分开蛙式位，一侧大腿难以搁在另一侧大腿上(交腿试验)。下蹲活动时轻者蹲时双膝先分开，然后下蹲后再并拢(划圈征)。
154,眩晕,        	眩晕是因机体对空间定位障碍而产生的一种动性或位置性错觉，它涉及多个学科。绝大多数人一生中均经历此症。据统计，眩晕症占内科门诊病人的5%，占耳鼻咽喉科门诊的15%。眩晕可分为真性眩晕和假性眩晕。真性眩晕是由眼、本体觉或前庭系统疾病引起的，有明显的外物或自身旋转感。假性眩晕多由全身系统性疾病引起，如心血管疾病、脑血管疾病、贫血、尿毒症、药物中毒、内分泌疾病及神经官能症等几乎都有轻重不等的头晕症状，患者感觉“飘飘荡荡”，没有明确转动感。
155,血管性头痛,        	血管性头痛是指头部血管舒缩功能障碍及大脑皮层功能失调，或某些体液物质暂时性改变所引起的临床综合征。以一侧或双侧颞部阵发性搏动性跳痛、胀痛或钻痛为特点，可伴有视幻觉、畏光、偏盲、恶心呕吐等血管自主神经功能紊乱症状。它包括偏头痛、丛集性头痛、高血压性头痛、脑血管性疾病(如蛛网膜下腔出血、脑出血、动静脉畸形、颞动脉炎等)所引起的头痛。
156,血管痉挛,        	血管痉挛是指动脉因外界因素或者自身的因素引起的在一段时间内的异常收缩状态。脑血管痉挛患者会有反复头痛、头晕、记忆力下降、情绪失调、睡眠障碍等症状，应注意合理膳食、适量运动、戒烟限酒和保持心理平衡。
157,延髓出血,        	原发性延髓出血(PMH)临床甚罕见，以后组颅神经下运动神经元瘫痪、小脑征、传导束征为主要表现。临床上易误诊。原发性延髓出血(PMH)多数病因为动静脉畸形或海绵状血管瘤。原发性延髓出血一般都采取内科保守治疗，早期脱水降颅压，减轻脑水肿是治疗延髓出血关键。
158,运动性失语,        	运动性失语(Broca失语)以口语表达障碍为突出特点，听理解相对较好，伴有复述、命名、书写障碍。病变主要累及优势半球Broca区(额下回后部)。 无构音肌瘫痪，但言语表达能力丧失或仅能说出个别单字，复述和书写也同样困难。神经系统检查大多有不同程度右侧肢体偏瘫。可出现左手的意向运动性失用。感觉障碍少见，如存在且重则提示深部结构受损。病灶部位大多在优势半球额叶Broca区—额下回后部额盖，Brodmann4区。
159,晕厥,        	晕厥 (又称错腋)是大脑一时性缺血、缺氧引起的短暂的意识丧失。晕厥与昏迷不同，昏迷的意识丧失时间较长，恢复较难。晕厥与休克的区别在于休克早期无意识障碍，周围循环衰竭征象较明显而持久。对晕厥病人不可忽视，应及时救治。晕厥是临床常见的综合征，具有致残甚至致死的危险，表现为突然发生的肌肉无力，姿势性肌张力丧失，不能直立及意识丧失。晕厥有一定的发病率，甚至在正常人也可能出现。
160,谵妄,        	谵妄由于里热过盛或痰火内扰等原因，以致意识模糊、胡言乱语、有错觉幻觉、情绪失常，或有兴奋激动等症状。是综合医院中常见的一种脑器质性综合征，在精神科临床中也并非少见。由于其病情表现较重，具有一定的生命危险，所以应给予重视。通常起病急，病情波动明显。该综合征常见于老年患者。患者的认知功能下降，觉醒度改变、感知觉异常、日夜颠倒。谵妄并不是一种疾病，而是由多种原因导致的临床综合征。
161,枕大神经痛,        	枕大神经痛是指枕大神经分布范围内（后枕部）阵发性或持续性疼痛，也可在持续痛基础上阵发性加剧。临床表现为一侧或两侧后枕部或兼含项部的针刺样、刀割样或烧灼样疼痛，痛时病人不敢转头，头颈部有时处于伸直状态。查体可见大神经出口处(风池穴)有压痛、枕大神经分布区(C2-3)即耳顶线以下至发际处痛觉过敏或减退。病因与眶上神经痛类似，常因风寒、感冒引起。
162,蛋白尿,        	当尿中蛋白质含量增加，普通尿常规检查即可测出，称蛋白尿。 如果尿蛋白含量≥3.5g/24h，则称为大量蛋白尿。在正常情况下，由于肾小球滤过膜的滤过作用和肾小管的重吸收作用，健康人尿中蛋白质(多指分子量较小的蛋白质)的含量很少(每日排出量小于150 mg)，蛋白质定性检查时，呈阴性反应。	在病理情况下，如患有肾病时，滤过膜的滤过作用会发生改变。慢性肾炎、紫癜性肾炎、狼疮性肾炎、糖尿病肾病等典型的诊断标准之一就是尿常规检查时，蛋白尿和血尿同时出现异常，高度怀疑肾病。	正常尿液中蛋白质甚少，不超过7~10mg/24h，用普通尿常规检查测不出。 断裂，电荷屏障损伤，肾脏通透性增强，滤过膜上带负电荷的糖蛋白减少或消失，都会导致带负电荷的血浆蛋白滤过量比正常时明显增加。故此期在临床上形成蛋白尿。
163,多尿,        	多尿，医学术语，正常成人24h排尿量约为1～2L，平均为1.5L。多尿是指人体每天24小时排尿多于2500ml。多尿常见于慢性肾小球肾炎。正常情况下肾小球的滤过液24h可达170L，其中99%以上的水分被肾小管重吸收，若肾小球功能正常或相对正常而肾小管功能受损，再吸收功能下降，可导至多尿。若肾小球功能亢进滤过率增加，尽管肾小管功能正常，超过了肾小管工作负荷是引起多尿的另一个原因。第三个原因是内分泌激素缺乏，最常见的是抗利尿激素缺乏或肾小管对抗利尿激素不敏感。
164,肝肾综合征,        	肝肾综合征(HRS)是指在严重肝病时发生的功能性急性肾功能衰竭(FARF)，临床上病情呈进行性发展。HRS是一种严重肝病伴有的特异性的急性肾功能衰竭，其最大的特点是这种急性肾功能衰竭为功能性，一般认为此种FARF在病理学方面无急性肾小管坏死或其他明显的形态学异常。肝癌晚期常因严重的肝功能衰竭而并发特发性。进行性、肾前性肾功能衰竭，其肾脏组织学可无明显或仅有轻度非特异性改变，称为肝肾综合征，指无肾脏疾病史的晚期肝癌患者突然出现无法解释的少尿和氮质血症。
165,急性肾衰竭,        	急性肾衰竭发病原因复杂，是多种因素引起的临床综合征，病因分类目前尚无完美的分类方法，根据习惯分肾前性、肾性、肾后性急性肾衰竭。急性肾功能衰竭(ARF)是由多种病因引起短时间内肾功能急剧下降，水、电解质和酸碱平衡失调，体内毒性代谢产物蓄积的一种综合征。当肾脏无法行使正常功能时，会导致毒素，废物和水分堆积在体内，而引起急性肾衰竭。
166,慢性肾功能不全,        	慢性肾功能不全是指各种肾脏病导致肾脏的三大功能渐进性不可逆性减退、直至功能丧失，所出现的一系列症状和代谢紊乱所组成的临床综合征，简称慢性肾衰。进入21世纪，慢性肾功能衰竭已成为世界范围内继心脑血管疾病、肿瘤和糖尿病后严重威胁人类健康的一大公害。慢性肾脏病十分常见、有害，但是可以治疗的，因此，国际肾脏病学会和国际肾脏病基金联合会将每年3月的第2个星期四定为世界肾脏日，旨在唤醒人们关注肾脏、呵护生命。	慢性肾功能不全是各种进展性肾病的最终结局。
167,慢性肾衰竭,        	慢性肾衰竭(CRF)不是一种独立的疾病，是各种原因引起的肾脏损害进展恶化达终末期的表现，肾功能接近正常人10%左右时，出现一系列综合征。一般有比较长的病程，按其肾功能损害程度分肾功能不全代偿期，肾功能不全失代偿期又称氮质血症期，肾功能衰竭期，终末期又称尿毒症期。	 
168,慢性肾损害,        	慢性肾衰竭(CRF)不是一种独立的疾病，是各种原因引起的肾脏损害进展恶化达终末期的表现，肾功能接近正常人10%左右时，出现一系列综合征。一般有比较长的病程，按其肾功能损害程度分肾功能不全代偿期;肾功能不全失代偿期又称氮质血症期;肾功能衰竭期;终末期又称尿毒症期。临床出现以代谢产物潴留，水、电解质、酸碱平衡失调，全身各系统受累为主要表现的临床综合征。	 
169,脑死亡,        	对于临床上虽有心跳但无自主呼吸，脑功能已经永久性丧失，最终必致死亡的病人，称之为脑死亡。
170,肾病综合征,        	“肾变病综合征”(nephrotic syndrome，NS)简称肾综，是指由多种病因引起的，以肾小球基膜通透性增加伴肾小球滤过率降低等肾小球病变为主的一组综合征。临床具有四大特点：①大量蛋白尿，超过3.5g/d，可有脂质尿;②低白蛋白血症，血清白蛋白小于30g/L;③高脂血症;④水肿。其中前两项为必备的条件，大量蛋白尿为本病的最基本特征。在严重低白蛋白血症时，尿蛋白排出量常减少，可能达不到上述标准，诊断时需注意。
171,肾动脉硬化,        	肾动脉硬化是指由于肾动脉及分支和/或小动脉的应化而影响肾血管功能的一类疾病。根据病情进展的快慢分为良性小动脉性肾硬化和恶性小动脉性肾硬化。
172,肾钙化,        	是指因血钙升高，钙盐沉积在肾实质内，引起肾功能障碍。钙化时可在尿路平片上显示斑点状钙化或全肾钙化阴影。肾钙化有尿路造影上的表现为早期肾盏边缘呈鼠咬状。可继发疾病：	①肠管吸收钙过多：如原发性甲状旁腺功能亢进症、小儿原发性高血钙、维生素D中毒、乳碱综合征及类肉瘤症；	②骨骼破坏：如原发性甲状旁腺功能亢进、多发性骨髓瘤、继发性溶骨性钙沉淀等；	③肾脏损害：如肾外伤后，肾实质破坏，钙盐沉积在坏死组织内;汞中毒后的肾钙化;肾感染所致的肾钙化;肾小管性酸中毒及低氯性碱中毒引起的肾钙化等；	④先天性肾发育异常：如海绵肾所致的钙化；	⑤原因不明的肾钙化。
173,肾结石,        	肾结石(Renalcalculus)多数位于肾盂肾盏内，肾实质结石少见。平片显示肾区有单个或多个圆形、卵圆形或钝三角形致密影，密度高而均匀。边缘多光滑，在肾盂肾盏内的小结石可随体位而移动，较大结石其形态与所在腔道形态一致，可表现为典型的鹿角形或珊瑚形。有时结石可充满整个肾盂肾盏而类似肾盂造影的表现。
174,肾脓肿,        	肾脓肿是指肾脏实质因炎症化脓而被破坏，形成一脓性包囊，肾功能完全丧失膀胱输尿管返流等尿路畸形可引起肾皮质髓质脓肿。肾皮质脓肿通常由金黄色葡萄球菌引起。相反，肾皮质髓质脓肿则常由大肠杆菌、克雷伯氏杆菌属或变形杆菌属感染所致，常见于上尿路梗阻的患者。肾脓肿临床症状： 高烧、寒战、全身乏力、呕吐、虚脱、病人有不同程度的贫血。
175,肾皮质坏死,        	肾皮质坏死是一种少见的肾脏组织死亡形式，这种死亡只影响部分或全部肾的外层(皮质)而不影响内层(髓质)。肾 皮质坏死可发生在任何年龄。约10%病例发生在婴儿和儿童。半数以上有肾皮质坏死的新生儿在分娩时伴发突然的胎盘分离(胎盘剥离);其他最常见的原因是血流细菌感染(败血症)。在儿童、肾皮质坏死可以接着发生感染、脱水、休克或溶血性尿毒症综合征。在成人，细菌性败血症引起皮质坏死约占全部病例的1/3。
176,肾上腺危象,        	指由各种原因导致肾上腺皮质激素分泌不足或缺如而引起的一系列临床症状，可累及多个系统。主要表现为肾上腺皮质激素缺乏所致的症状，如脱水、血压下降、体位性低血压、虚脱、厌食、呕吐、精神不振、嗜睡乃至昏迷。肾上腺危象的临床表现包括肾上腺皮质激素缺乏所致的症状，以及促发或造成急性肾上腺皮质功能减退的疾病表现。肾上腺皮质激素缺乏大多为混合性的，即糖皮质激素和潴钠激素两者皆缺乏。
177,肾衰竭,        	肾衰竭是各种慢性肾脏疾病发展到后期引起的肾功能部分或者全部丧失的一种病理状态。肾衰竭可分为急性肾衰竭及慢性肾衰竭，急性肾衰竭的病情进展快速，通常是因肾脏血流供应不足(如外伤或烧伤)、肾脏因某种因素阻塞造成功能受损或是受到毒物的伤害，引起急性肾衰竭的产生。而慢性肾衰竭主要原因为长期的肾脏病变，随著时间及疾病的进行，肾脏的功能逐渐下降，造成肾衰竭的发生。
178,肾小球硬化,        	局灶性肾小球硬化症(focal glomeruloscerosis)是指肾小球毛细血管袢有局灶性节段性硬化或透明变性，无明显细胞增生的一类肾小球毛细血管。可作为系膜增生、系膜IgM沉积和局灶性肾小球硬化，可是微小病变性肾病对类固醇耐药，反复发作慢性进展的后果。亦有对激素无效的原发性肾病综合征早期肾活检即为局灶性肾小球硬化。故对本病是否作为一种独立的肾小球疾病尚有争论。但从代表一种与其他肾脏病不同的临床病理类型，亦可作为一独立的疾病，较为常见，且有逐渐增加的趋势。
179,肾性糖尿,        	肾性糖尿(renal glucosuria)是指在血糖浓度正常或低于正常肾糖阈的情况下，由于近端肾小管重吸收葡萄糖功能减低所引起的糖尿的疾病。临床上分为原发性肾性糖尿和继发性肾性糖尿。	肾性糖尿可与许多肾小管缺陷，包括氨基酸尿和肾小管酸中毒有关联。如系单独出现，而其他肾功能正常时，其多是常染色体显性遗传性特征，偶也有以隐性方式遗传，孤立的肾性糖尿与继发于糖尿病的糖尿发生比约为2：1000。最大葡萄糖重吸收率最大转运率降低，葡萄糖随尿排出。除了罕见的葡萄糖-半乳糖吸收不良症之外，肠道对葡萄糖的转运是正常的。
180,肾血管畸形,        	肾血管畸形与压迫是指双侧肾脏的动、静脉主干及其分支在起源数量、引流方向上存在异常或受周围组织脏器的压迫变形而导致肾血流动力学改变，从而引起的一系列病理损害。	正常人的双侧肾动脉于第一腰椎水平由腹主动脉双侧发出，位于肠系膜上动脉的稍下方，右肾动脉较左肾动脉稍长，肾动脉进入肾门后分为前后两支，于肾盂的前方和后方进入肾实质，肾动脉前支分出四支段动脉(尖、上、中、下)，后支延续为后段动脉，肾段动脉分支形成各肾锥体间的叶间动脉，后者发出小叶间动脉，呈放射状进入肾皮质，再分支形成入球小动脉，在肾小球内形成毛细血管，再汇集为出球小动脉，离开肾小球。出球小动脉通过肾直小动脉进入髓质，形成毛细血管网后依次由与动脉伴行的同名静脉汇入双侧肾静脉主干，回流到下腔静脉。肾血管畸形与压迫是指双侧肾脏的动、静脉主干及其分支在起源数量、引流方向上存在异常或受周围组织脏器的压迫变形而导致肾血流动力学改变，从而引起的一系列病理损害。
181,肾上腺增生,        	肾上腺增生则是指髓质内嗜铬细胞广泛地增生活跃，功能亢进。
182,肾盂扩张,        	正常胎儿肾脏的集合系统可有轻度分离，分离径可达6毫米，而胎龄大于30周后肾盂扩张≥10毫米。肾盂扩张是指肾盂内球形或椭圆形无回声区，直径≥5mm≤10mm。
183,酮尿,        	严重饥饿或未经治疗的糖尿病人血糖浓度低导致糖异生加强，脂肪酸氧化加速产生大量乙酰—CoA，而葡萄糖异生使草酰乙酸耗尽，而后者又是乙酰—CoA进入柠檬酸循环所必需的，由此乙酰—CoA转向酮体的方向。最终血液和尿液中出现了大量的酮体。诊断一旦明确，应尽早给予积极治疗，主要是饮食疗法。开始治疗的年龄愈小，效果愈好。 
184,游走肾,        	正常肾位置是肾门相当于第一、第二腰椎横突，侧略低于左侧。立位时，肾可下降2～5cm ，约相当于一个椎体，超过此范围者，称为肾下垂。少数患者，肾被腹膜包裹而肾蒂松弛，能在腹部范围移动，有的甚至降到下腹部或骨盆内，或跨过中线到对侧腹部，此类肾下垂称游走肾，一般多见于右侧。主要症状为腰痛，因输尿管弯曲可导致肾积水或上尿路感染。常并发肾脏发育不全，肾旋转不良，肾血管畸形及输尿管过长等异常。
185,脆性X综合征,"        	脆性X染色体是指在Xq27～Xq28带之间的染色体呈细丝样，导致其相连的末端呈随体样结构。由于这一细丝样部位易发生断裂。故称脆性部位(fragilesite)。将Xq27处有脆性部位的X染色体称为脆性X染色体(fragileXchromosome),简称fra(x),因此所导致的疾病称为脆性X染色体综合征(fragileXsyndrome)(OMIM309550)。大量资料表明，fra(x)的发生率约占X连锁智能发育不全的病人的1/2～1/3，在一般男性群体中，其检出率为1.8/1000。其发生率仅次于先天愚型(唐氏综合征)。"
186,高同型半胱氨酸血症,        	六十年代末，Mc Cully从病理上发现高胱氨酸尿症和胱硫醚尿症患者早期即可发生全身动脉粥样硬化和血栓形成，七十年代初他又通过动物模型证实同型半胱氨酸血中蓄积可导致类似血管损害，八十年代人们提出高同型半胱氨酸血症是动脉粥样硬化和冠心病的一个独立危险因素。甲硫氨酸代谢障碍会导致高同型半胱氨酸血症，先天性胱硫醚缩合酶缺陷症或胱氨酸尿症纯合子表现为CBS酶严重缺乏，患者常早年发生动脉粥样硬化，而且波及全身大、中、小动脉，病变弥漫且严重，多较早死亡。
187,结节性硬化,        	结节性硬化(tuborous sclerosis)多为常染色体显性遗传，也有散发病例。主要病变为中枢神经系统的胶质结节，皮肤(面部)皮脂腺瘤。其他脏器肿瘤。典型症状为：面部淡红色的呈蝶状分布的皮脂腺瘤，癫痫发作，智力缺陷。症状轻重不一，有的仅有皮肤症状而其他方面毫无症状者，有的癫痫发作频繁，智能障碍严重。
188,关节强硬,        	关节强硬是指正常关节功能(如屈伸、旋转等)发生不同程度的障碍，表现为活动范围的减小。与功能完全丧失的关节强至截然不同。	引起关节强硬的原因概括为：细菌性：如化脓性关节炎、骨结核等所致的关节强直;无菌性：如长期的石膏固定、不正确的钢针内固定、钢板内固定都能导致关节强直的发生。手术的创伤、碰伤后得不到及时的治疗、肿胀不消、骨折愈合后不及时锻炼等，都是造成关节强硬的罪魁祸首。	 
189,冷球蛋白血症,        	冷球蛋白又叫冷免疫球蛋白，是在低温时自然沉淀，加热后又能溶解的蛋白质或蛋白质复合物。当血液中出现冷球蛋白时称为冷球蛋白血症。本症临床表现多变，主要涉及冷球蛋白类型，除原发疾病的临床表现外，部分病例可无症状，其他患者常有因为冷球蛋白遇冷沉淀所引起的高血粘度、红细胞凝集、血栓形成等病理现象。常见症状包括雷诺现象(即寒冷性肢端发绀)、皮肤紫癜、坏死、溃疡、寒冷性荨麻疹、关节痛、感觉麻木等，以及深部血管受累时所涉及的肾、脑、肝和脾等器官损害。
190,流行性肌痛,"        	流行性肌痛多由柯萨奇及埃可病毒1、6、9型引起。突然出现明显的胸痛和(或)腹痛。可为压迫性痛、刺痛、刀割样或撕裂样的疼痛。多呈痉挛性发作，每次持续1～2h。发作间歇期亦可有钝痛。疼痛可为一侧或两侧。同时可伴有发热、咽痛和头痛等感染症状。流行性肌痛可随呼吸、咳嗽或转动体位加剧，并可放射至颈肩及上腹部，肌痛轻重不一，严重者甚至引起休克，肌肉活动时肌痛加剧，肌痛多半在3～4日后消失，发热亦随之好转,本病多能自愈。偶有反复发作，病程迁延数周者。	临床表现为突然发生的肌痛，疼痛呈阵发性，活动时加剧，部分病例疼痛呈迁徙性。少数伴有全身症状如发热、头昏、乏力等。	 "
191,免疫缺陷,        	免疫缺陷是一种由于人体的免疫系统发育缺陷或免疫反应障碍致使人体抗感染能力低下，临床表现为反复感染或严重感染性疾病。免疫缺陷分为原发性和继发性两类，前者主要见于婴儿和儿童，如儿童出生后出现反复感染，就应该到医院检查一下免疫功能就，确定是否有免疫缺陷。有免疫缺陷的儿童不能接种各种活疫苗，否则可能会带来严重的后果。	 
192,强直性脊柱炎,        	强直性脊柱炎(ankylosing sporidylitis，AS)是一种主要侵犯脊柱，并可不同程度的累及骶髂关节和周围关节的慢性进行性炎性疾病。本病又名Marie-strümpell病、Von Bechterew病、类风湿性脊柱炎、畸形性脊柱炎、类风湿中心型等，现都称AS。AS的特点为腰、颈、胸段脊柱关节和韧带以及骶髂关节的炎症和骨化，髋关节常常受累，其它周围关节也可出现炎症。本病一般类风湿因子呈阴性，故与Reiter综合征、牛皮癣关节炎、肠病性关节炎等统属血清阴性脊柱病。
193,痛风结节,        	痛风结节为痛风的特征性表现，是尿酸盐结晶累积形成的。可以发生在除中枢神经系统以外的任何组织，但多见于关节周围的软组织，包括肌腱与韧带，尤其是四肢远端和外耳的软骨，较少见于其他地方。
194,重症肌无力,"        	重症肌无力是一种主要累及神经肌肉接头突触后膜上乙酰胆碱受体 (acetylcholine receptor，AchR)的自身免疫性疾病。临床主要表现为部分或全身骨骼肌无力和易疲劳，活动后症状加重，经休息和胆碱酯酶抑制剂(cholinesterase inhibitors，ChEI)治疗后症状减轻。发病率为8～20/10万，患病率为50/10万，我国南方发病率较高。重症肌无力患者常合并甲状腺功能亢进、甲状腺炎、系统性红斑狼疮、类风湿性关节炎和天疱疮等其他自身免疫性疾病。通常以晨起时减轻，重复活动后症状加重，休息后又有程度不等的缓解，因此""晨轻暮重""的趋势，此为本病主要的临床特征。"
195,腹腔感染,        	腹腔感染包括急性胆囊炎及胆道感染，细菌性肝脓肿，急性腹膜炎，以及急性胰腺炎继发细菌感染等。通常为肠杆菌科细菌、肠球菌属和拟杆菌属等厌氧菌的混合感染危害也不少如大量渗出液的分泌可引起全身缺水体液和电解质平衡失调毒素吸收引起中毒症状。
196,感染性发热,        	感染性发热，由各种病原体(病毒、细菌、支原体、衣原体、立克次体、螺旋杆菌、真菌、寄生虫等)侵入机体所引起的感染，不论是急性还是慢性、局限性或全身性，均可出现发热。其发病机制是由于病原微生物的代谢产物或其毒素作用于白细胞而产生并释放内源性致热源(endogenous pyrogen)，其分子质量小，可通过血-脑屏障直接作用于体温调节中枢，使体温调定点上移，从而引起发热。
197,革兰阴性杆菌感染,        	革兰阴性杆菌是引起人类感染性疾病的主要病原之一。在感染性疾病的病原构成中占有重要的地位，同时，革兰阴性杆菌对临床常用抗菌药物耐药性日益严重，其中产超广谱β-内酰胺酶的革兰阴性杆菌在临床上分离率高，所致感染治疗困难，是当前最受关注的耐药菌。革兰阴性菌感染常见有脑膜炎球菌，痢疾、伤寒、副伤寒、沙门、肉毒杆菌等，与医院内感染中常见的大肠、克雷白、变形、绿脓杆菌以及其他少见的军团病菌和淋球菌等。
198,局部淋巴结肿大,        	局部淋巴结肿大是淋巴结因内部细胞增生或肿瘤细胞浸润而局部体积增大的现象。临床常见的体征。淋巴结肿大非常多见，可发生于任何年龄段人群，可见于多种疾病，有良性，也有恶性，故重视淋巴结肿大的原因，及时就诊、确诊，以免误、漏诊，是非常重要的。
199,菌血症,        	菌血症(bacteremia）是指外界的细菌经由体表的入口或是感染的入口进入血液系统后在人体血液内繁殖并随血流在全身播散，后果是很严重的。一般来说导尿管或者是体表的手术造口容易导致发生菌血症。出现菌血症的患者往往发生急性的多个器官的转移性感染，并出现各种急性感染症状一旦怀疑，应立即采血检验，一旦确诊应立即针对感染菌治疗争分夺秒。 菌血症多是细菌由局部病灶入血，全身无中毒症状，但血液中可查到细菌。主要发生在炎症的早期阶段，肝脾和骨髓的巨噬细胞可组成防线，以清除细菌。
200,软组织感染,        	 软组织感染通常是指发生在皮肤、皮下浅筋膜层(皮下脂肪)以及浅表淋巴管和淋巴结的感染，是外科感染的一部分。软组织是指人体的皮肤、皮下组织、肌肉、肌腱、韧带、关节囊、滑膜囊，神经、血管等。
201,脂膜炎,        	panniculitis 皮下脂肪层由脂肪细胞所构成的小叶及小叶间的结缔组织间隔所组成。按炎症的主要发生部位可将脂膜炎分为小叶性脂膜炎及间隔性脂膜炎两大类。脂膜炎是一谱宽的综合征，随临床特点、关连的疾病、病理改变不同而可分为不同亚类。诊断除尽量发现引起的疾病和病原外，最早期新鲜的活俭，切除足够量的标本，行系列性病理切片（以定间隔性、小叶性或混合性），很为重要。
202,肠出血,        	肠缺血是指供应肠道血液的血管因某种原因发生阻塞，致使肠道的血液来源减少或丧失，不能供肠道的生理活动所需，肠壁发生淤血、水肿或溃疡，严重者还可发生坏死、出血、穿孔和腹膜炎。	缺血性肠病(ischemicboweldisease)是因肠壁缺血、乏氧，最终发生梗死的疾病。本病多见于患动脉硬化，心功能不全的老年患者。病变多以结肠脾曲为中心呈节段性发生。造成结肠缺血的直接原因多为肠系膜动、静脉，特别是肠系膜上动脉因粥样硬化或血栓形成引起的血管闭塞及狭窄。心力衰竭、休克引起血压降低，肠局部供血不足也可成为发病原因。
203,肠套叠,        	肠套叠是指一段肠管套入与其相连的肠腔内，并导致肠内容物通过障碍。常套叠占肠梗阻的15%～20%。有原发性和继发性两类。原发性肠套叠多发生于婴幼儿，继发性肠套叠则多见于成人。绝大数肠套叠是近端肠管向远端肠管内套入，逆性套叠较罕见，不及总例数的10%。
204,肠系膜囊肿,        	肠系膜囊肿(mesenteric cyst)是指位于肠系膜、具有上皮衬里的囊肿。绝大多数为良性病变，多因先天性畸形或异位的淋巴管组织发展而成，也有因腹部外伤、淋巴管炎性梗阻或局限性淋巴结退化而形成。囊肿较小一般无症状和体征。囊肿增大到一定程度时，可出现腹胀、腹痛等临床症状。病情较轻时一般能够自愈，无需特殊治疗；当症状严重时应及时手术。
205,肠狭窄,        	肠闭锁与肠狭窄为新生儿肠梗阻中常见的先天性消化道畸形，可发生于肠道任何部位，以空肠、回肠为多见，十二指肠次之，结肠少见。好发于老年人。腹泻、腹痛、吸收不良和蛋白质丢失性肠病为常见表现。常见并发症有肠穿孔和消化道出血，较少并发肠梗阻。显微镜下可见小肠绒毛萎缩，溃疡底部及周围可见淋巴细胞、浆细胞、组织细胞和中性粒细胞浸润。　　
206,肠粘连,        	肠粘连是由于各种原因引起的肠管与肠管之间，肠管与腹膜之间，肠管与指导腹腔内脏器之间发生的不正常粘附。从粘连特征来讲有膜状粘连和索带状粘连两种情况；从粘连的本质来讲有纤维蛋白性粘连和纤维性粘连两个类型。肠粘连病人的临床症状可因粘连程度和粘连部位而有所不同。轻者可无任何不适感觉。或者偶尔在进食后出现轻微的腹痛、腹胀等。重者可经常伴有腹痛、腹胀、排气不畅、嗳气、大便干燥，腹内有气块乱窜，甚至引发不全梗阻。
207,胆囊结石,        	胆囊结石是指发生在胆囊内的结石。主要为胆固醇结石和以胆固醇结石为主的混合性结石。常与急性胆囊炎并存。	结石在胆囊内形成后，可刺激胆囊粘膜，不仅可引起胆囊的慢性炎症，而且当结石嵌顿在胆囊颈部或胆囊管后，还可以引起继发感染，导致胆囊的急性炎症。由于结石对胆囊粘膜的慢性刺激，还可能导致胆囊癌的发生，有报告此种胆囊癌的发生率可达1～2%。
208,腹膜炎,        	腹膜炎是由细菌感染、化学刺激或损伤所引起的外科常见的一种严重疾病。多数是继发性腹膜炎，源于腹腔的脏器感染，坏死穿孔、外伤等。其主要临床表现为腹痛、腹肌紧张，以及恶心、呕吐、发热，严重时可致血压下降和全身中毒性反应，如未能及时治疗可死于中毒性休克。部分病人可并发盆腔脓肿、肠间脓肿和膈下脓肿、髂窝脓肿及粘连性肠梗阻等。
209,腹腔积血,        	腹腔脏器在自身疾病或外力损伤下破裂，腹腔穿刺得积血即可证实为腹腔积血。肝脏是腹腔内最大的实质性器官，担负人体的重要生理功能。肝细胞对缺氧的耐受力较差，故有肝动脉和门静脉提供丰富的血液供应，并有大小胆管与血管伴行输送胆汁。它位于右上腹的深部，有下胸壁和膈肌的保护。但由于肝脏体积大，质地脆，一旦遭受暴力容易损伤，发生腹腔内出血或胆汁泄漏。
210,腹痛,        	Charcot三联征是指腹部绞痛(右上腹部剧痛)、寒战发热及黄疸，即急性化脓性胆管炎的典型症状，其原因多为胆管结石。Charcot三联征为典型表现的疾病是急性胆管炎。临床实践证明，对黄疸型病毒性肝炎患者，除卧床休息、注意营养、给予适量的维生素，由于胆红素代谢异常引起血中胆红素水平升高而出现于皮肤、黏膜及巩膜为特征的病症。
211,呕吐,        	腹痛伴恶心、呕吐是急性胰腺炎的临床表现之一，凡是上腹痛的病人要想到有急性胰腺炎的可能。这一条是诊断急性胰腺炎的前提。特别是那些诊断尚不很清楚的上腹痛或给予解痉止痛药不能缓解时，更有可能是胰腺炎。诊断本病应具备以下4项标准：	①具有典型的临床表现，如上腹痛或恶心呕吐，伴有上腹部压痛或腹膜刺激征;②血清、尿液或腹腔穿刺液有胰酶含量增加;③图像检查(超声、CT)显示有胰腺炎症或手术所见或尸解病理检查证实有胰腺炎病变;④能除外其他类似临床表现的病变。
212,肌腱囊肿,        	肌腱囊肿：是长在肌腱部位囊状的良性包块，其内容物的性质是液态的。囊肿一般发展缓慢，除局部肿块外，很少有症状，偶尔局部酸痛。可以是受伤、过份劳损(尤其见于手及手指)、骨关节炎、一些免疫疾病，甚至是感染也有可能引起。当局部劳作过度，积劳伤筋，或受寒凉，气血凝滞，气血不能濡养经筋而发病。腕背侧、掌侧或足背等处出现半球形、表面光滑、张力较大的囊性肿块。
213,急腹症,        	急腹症是腹部急性疾患的总称。常见的急腹症包括：急性阑尾炎、溃疡病急性穿孔、急性肠梗阻、急性胆道感染及胆石症、急性胰腺炎、腹部外伤、泌尿系结石及子宫外孕破裂等。此外，某些全身性或其他系统的疾病，如：血卟啉病、低血钾征、败血病、脊柱外伤或脊髓疾病，也可出现类似急腹症的临床表现。最先发生的部位可能是病变的原发部位。
214,急性胃扩张,        	急性胃扩张是指胃及十二指肠在短期内有大量内容物不能排出，而发生的极度扩张，导致反复呕吐，进而出现水电解质紊乱，甚至休克、死亡。本病多在手术后发生，亦可因暴饮暴食所致。儿童和成人均可发病，男性多见。通常为某些内外科疾病或麻醉手术的严重并发症。病人发病初期觉上腹饱胀、上腹或脐部疼痛，一般为持续性胀痛，可有阵发性加重，但多不剧烈。
215,间歇性跛行,        	间歇性跛行是指患者从开始走路，或走了一段路程以后(一般为数百米左右)，出现单侧或者双侧腰酸腿痛，下肢麻木无力，以至跛行，但稍许蹲下或坐下休息片刻以后，症状可以很快缓解或者消失，病人仍可以继续行走，再走一段时间以后，上述症状会再度出现。因为在这一过程中，跛行是呈间歇性出现的，故称为间歇性跛行。
216,肩痛,        	肩痛是指肩关节及肩胛周围筋骨肌肉作痛。身体的所有关节中，肩膀可能是最多才多艺，而它有很多肌健和肌肉，让你的手臂可以做大范围的活动，同时也是最容易产生疲劳和疾病的关节。很多老年人因为“肩周炎”的缘故备受肩痛的折磨，时间一久，他们就容易形成一种思维定势，以为肩痛就一定是肩周炎的症状，其实不然，肩痛也可能是其它更为严重的疾患所引起。
217,结肠梗阻,        	结肠梗阻可发生在结肠的任何部位，但以左半结肠为多。癌性梗阻常有典型的慢性结肠梗阻表现，如便秘、腹泻、脓血便、大便习惯和形状改变等病史;右半结肠梗阻的腹痛在右侧和中上腹部，左侧梗阻腹痛多在左下腹。慢性梗阻可逐渐或突然发展为急性梗阻。Beal提出：老年人有进行性腹胀和便秘是典型的结肠癌梗阻。	正常人有10%～20%回盲瓣功能不全，部分结肠内容物可返流入回肠致小肠扩张、积气、结液，易误诊为低位小肠梗阻。若回盲瓣功能良好，回盲部与梗阻部位之间形成闭襻肠段;此时，回肠内气、液不断进入结肠，使结肠膨胀，腹胀明显，完全停止排气及排便，但仍可无呕吐。检查时除腹胀外，可见肠型或扪及肿块，应行直肠指诊及X线检查。在腹部透视或腹部平片可见梗阻近端肠襻有明显扩张，远端肠襻则无气体，立位可见结肠内有液平。钡灌肠有助于鉴别，同时能确立梗阻部位及病因有重要作用。	Buechter报告腹部X线平片和钡灌肠的诊断率分别为97%和94%。
218,结肠憩室,        	结肠憩室是结肠壁向外凸出形成袋状。可以是单个，但更多是一连串由肠腔向外的囊状突出。结肠憩室可分为真性与获得性两类。真性憩室是结肠壁的先天性全层薄弱，憩室含有肠壁各层。获得性憩室则系粘膜通过肠壁肌层的弱点疝出，因此它是继发于肠腔内压力的增高，迫使粘膜经肠壁肌肉的薄弱区向外突出。
219,结肠息肉,        	从广义上来讲，任何突出于肠腔内的隆起性病变都可称为息肉，但一般所指的息肉，仅仅是粘膜局限性隆起。息肉这一名称并无组织学含义，不可将息肉与腺瘤混淆。应该说，息肉是一种良性病变，不是癌肿，不会危及生命。息肉的组织学类型分为：腺瘤性、错构瘤性、炎症性和增生性。结肠息肉好发部位以直肠与乙状结肠为主。	 
220,精索静脉曲张,        	精索静脉曲张是指精索里的静脉因回流受阻，而出现的盘曲扩张。是青壮年常见的疾病，是指因精索静脉血流淤积而造成精索蔓状丛(静脉血管丛)血管扩张，迂曲和变长。发病率为男性人群为10-15%，在男性不育中占15-20%。此症多发生于左侧，但双侧发病者并不少见，可高达20%左右。精索静脉曲张，可伴有睾丸萎缩和精子生成障碍，造成男性不育。精索静脉曲张也可以因为肾肿瘤或其他腹膜后肿瘤引起，由于受压迫而引起的精索静脉曲张称为症状性或继发性精索静脉曲张。
221,颈椎间盘突出,        	颈椎间盘突出是临床上较为常见的脊柱疾病之一，发病仅次于腰椎间盘突出。主要是由于颈椎间盘髓核、纤维环、软骨板，尤其是髓核，发生不同程度的退行性病变后，在外界因素的作用下，导致椎间盘纤维环破裂，髓核组织从破裂之处突出或脱出椎管内，从而造成相邻的组织，如脊神经根和脊髓受压，引起头痛、眩晕;心悸、胸闷、颈部酸胀、活动受限、肩背部疼痛、上肢麻木胀痛、步态失稳、四肢无力等症状和体征，严重时发生高位截瘫危及生命。
222,静脉曲张,        	静脉曲张是静脉系统最常见的疾病，形成的主要原因是因长时间维持相同姿势很少改变，血液蓄积下肢，在日积月累的情况下破坏静脉瓣膜而产生静脉压过高，造成静脉曲张。静脉曲张多发生在下肢，腿部皮肤冒出红色或蓝色、像是蜘蛛网、蚯蚓的扭曲血管，或者像树瘤般的硬块结节，静脉发生异常的扩大肿胀和曲张。因人体没有自我修复办膜的机制，所以静脉曲张为一种不可逆的现象，但是仍可藉由保守治疗(如使用弹性袜、运动、饮食及生活作息的改变)来预防静脉曲张的范围扩大及减轻其症状。走路、游泳、脚踏车等较缓和的运动，除能改善循环外，还能降低新的静脉曲张发生的速率。在饮食方面，应多吃高纤、低脂饮食及加强维他命C、E的补充。在日常生活方面，则应控制体重，避免服用避孕药、避免穿著过紧的衣物及高跟鞋、跷二郎腿及避免久坐或久站。每天睡前将腿抬高一段时间，睡觉时可侧睡左边以降低骨盆腔静脉的压力。抽烟会使得血压升高及动、静脉受损，静脉曲张的病人应立即戒烟。
223,睑裂狭小,        	先天性睑裂狭小综合征的特征为睑裂较小。为常染色体显性遗传。可能为胚胎3个月前后，由于上颌突起发育抑制因数量的增加，与外鼻突起发育促进因数间平衡失调。因此，还有两眼内眦间距扩大，下泪点外方偏位。日本人中较多见。
224,空肠憩室,        	空肠憩室比回肠多见，常在Treitz韧带附近，可单发，但常为多发。如为多发，在下部肠道其数目逐渐减少，体积也较小，有时仅为很小的突出，但在回肠末段又不少见。约30%合并有十二指肠或结肠憩室，先天性憩室还常合并其他先天性畸形。大多数憩室位于肠系膜侧，在两叶肠系膜之间，或靠近肠系膜，也有在肠系膜对侧。空肠憩室较少见，又缺乏典型的临床症状，易发生误诊或漏诊。
225,阑尾脓肿,        	阑尾脓肿是因急性阑尾炎未及时诊治，使阑尾被大网膜粘连包裹成炎性包块，继之阑尾坏疽、穿孔、局限性腹膜炎形成阑尾脓肿。常见的致病菌为黄色葡萄球菌。脓肿可原发于急性化脓性感染造成的结果。	阑尾脓肿患者如果有感染中毒性休克的时候就要紧急手术，尽快切除感染灶，术后强抗生素杀菌治疗。增强体质，讲究卫生；注意不要受凉和饮食不节；及时治疗便秘及肠道寄生虫。
226,阑尾周围脓肿,        	阑尾周围脓肿是化脓性阑尾或已穿孔阑尾所产生的脓液被局限于阑尾周围而形成脓肿的结果，由于粘连过多，手术操作难而阑尾不易切除，且有破坏腹腔防御功能而使炎症扩散，传统意义上多行保守治疗或脓肿引流，但单纯在西医抗炎治疗下症状可缓解，需时间较长，轻者常有持续性后遗症和疾病，重者可有脓肿破溃引起全腹膜炎、腹膜残余脓肿，化脓性门静脉炎等严重并发症。
227,内脏出血,        	内脏损伤引起的出血的现象称为内脏出血。出血与瘀血，有时存在着一定的互为因果的转化关系，在临床实践中，有时出血在前为因，瘀血在后为果。如果瘀血久留不去则新血不生，血不归经，转化成为瘀血为因，出血为果。
228,脓肿,        	脓肿是急性感染过程中，组织、器官或体腔内，因病变组织坏死、液化而出现的局限性脓液积聚，四周有一完整的脓壁。常见的致病菌为黄色葡萄球菌。脓肿可原发于急性化脓性感染，或由远处原发感染源的致病菌经血流、淋巴管转移而来。往往是由于炎症组织在细菌产生的毒素或酶的作用下，发生坏死、溶解，形成脓腔，腔内的渗出物、坏死组织、脓细胞和细菌等共同组成脓液。
229,脑动脉痉挛,        	脑血管痉挛是指由于外来因素导致机体变化脑血管痉挛而引起的脑血管痉挛性头痛和脑血管痉挛性头晕。情绪波动、生气激动、心理障碍、紧张压力是发生脑血管痉挛最常见的原因，病人多数是学生，特别是高中高考学生，紧张的学习生活，睡眠时间不足，完全没有放松的机会，最容易发生脑血管痉挛，失眠也可以引起脑血管痉挛。青年女性、脑力劳动者发病率相对较高。
230,皮下结节,        	皮下结节(subcutaneous nodules)为一种较硬，圆形或椭圆形的，无痛性小结。直径为0.2一10厘米大小，常位于受摩擦较多部分，如肘部伸侧、跟腱、头皮、坐骨结节或关节周围。少见部位有耳和鼻梁。皮下结节很少引起症状，偶尔可破裂或并发感染。典型的皮下结节生长缓慢，可持续存在或在病性缓解时消失。皮下结节的出现与高滴度血清类风湿因子、严重的关节破坏及类风湿活动性病变密切相关。
231,皮下囊肿,        	皮下囊肿是指发生在真皮或皮下，具有囊腔结构，外有囊壁，内有液体或其他成分的病理结构。任何年龄均发生，以青年时期头面、臂、背部发病多见。
232,脾栓塞,        	在循环血液中出现的不溶于血液的异常物质，随血流运行至远处阻塞血管腔的现象称为栓塞(embolism)。脾静脉内血栓形成或脾静脉受外源性压迫而致管腔的部分或完全阻塞。	脾静脉栓塞与慢性胰腺炎的关系密切，约有45%～65%的胰腺炎可引起发病。约21%～35%则常见于肿瘤的压迫。非肝硬化性门静脉高压是本病最主要的病理生理改变。非肝硬化性门脉高压的3大特征是：好的肝脏、坏的脾静脉和破裂的胃底曲张静脉。本病好发于中年人(尤其45～50岁)、男性居多。
233,脾萎缩,        	慢性右心衰竭：心脏瓣膜病发生慢性右心衰竭时，脾脏常不仅不因静脉瘀血而肿大，反而常因缺氧而发生脾萎缩。	脾萎缩即脾的体积缩小，这有是的局部动脉栓塞或是脾坏死的可能.所以你的情况必须进一步的检查和必要的药物调理。常发生于中老年人。	 
234,肉芽肿,        	肉芽肿(granuloma)是由巨噬细胞局部增生构成的境界清楚的结节状病灶。病灶较小，直径一般为0.5-2mm。以肉芽肿形成为基本特点的炎症叫肉芽肿性炎，肉芽肿中激活的巨噬细胞常呈上皮样形态。不同的病因常引起不同形态的肉芽肿，病理学家常可根据肉芽肿形态特点做出病因诊断。典型的结核肉芽肿可诊断结核病，若肉芽肿形态不典型者常需辅以特殊检查，如抗酸染色、细菌培养、血清学检查和聚合酶链式反应(PCR)等。
235,乳糜胸,        	乳糜胸系不同原因导致胸导管破裂或阻塞，使乳糜液溢入胸腔所致。胸导管为体内最大的淋巴管，全长约30~40cm。分两部分，一是原发病表现；一为乳糜胸本身症状。创伤性胸导管破裂，乳糜液溢出迅速，可产生压迫症状，如气促、呼吸困难、纵隔移位等。	疾病描述：乳糜胸系不同原因导致胸导管破裂或阻塞，使乳糜液溢入胸腔所致。胸导管为体内最大的淋巴管，全长约30~40cm。它起源于腹腔内第一腰椎前方的乳糜池，向上经主动脉裂孔穿越横膈而入纵隔。再沿椎体右前方及食管后方上行，于第五胸椎处跨椎体斜向左上。在椎体及食管左侧上行至颈部，经颈动脉鞘后方跨过锁骨下动脉返行并注左静脉角(左颈静脉与左锁骨下静脉汇合处)。胸导管引流横膈以下及膈上左半侧的淋巴液。据研究，人体摄入脂肪的60%~70%，由黏膜绒毛的淋巴管收集而汇入乳糜池。肠源性淋巴液因富含甘油三酯和乳糜微粒而呈乳白色，它们经胸导管注入体循环。胸导管乳糜流量及性状随饮食而变。通常每小时约60~100ml，日总量约1.5~2.5 L。进食含脂肪食物时，流量增多并呈乳糜状，饥饿或禁食时则量少、较亮。
236,乳头肥大,        	男性和女性均可能患乳头大症状。女性乳头肥大是因遗传因素或因乳头对刺激敏感所致。乳头过大可为原发性的，多见于未婚女性，也可为小儿吸吮牵拉引起。
237,乳头溢液,        	 乳头溢液(nipple discharge)是乳腺疾病的常见症状，可分为生理性溢液及病理性溢液。生理性溢液是指妊娠和哺乳期的泌乳现象，口服避孕药或镇静药引起的双侧乳头溢液及绝经后妇女单侧或双侧少量溢液等。病理性溢液是指非生理情况下，与妊娠、哺乳无关的一侧或双侧来自一个或多个导管的自然溢液，间断性、持续性从数月到数年者。乳头溢液主要是指病理性溢液。
238,乳腺钙化,        	目前乳腺钼靶摄影检查仍是乳腺癌早期发现、早期诊断的重要手段之一。对乳腺区钙化显示率较高，是钼靶X线摄影，尤其是数字化钼靶摄影的一大优势，不同类型钙化在乳腺疾病的诊断及鉴别诊断中的具有重要的意义。仔细分析钙化的表现形式，对判定病变性质有重要价值。良性钙化颗粒粗、数目少、密度高、分布局限。恶性钙化颗粒细、数目多、密度低，有时钙化可为乳腺癌惟一的表现形式。
239,十二指肠狭窄,        	十二指肠外侧壁因球后溃疡导致痉挛收缩或疤痕形成，导致的管腔狭窄，多呈偏心性。
240,食管出血,        	由于器械或异物引起的以食管破裂、穿孔为主要病变的疾病，如不及时处理，几乎毫无例外地发生急性纵隔炎、食管胸膜瘘，并可能致死。由于食管特殊的解剖位置，可以被多种不同的原因造成损伤，尽管近年来胸外科取得了许多进展，采用了广谱抗生素和较好的营养支持，使这类疾病的治疗结果有了许多改善。由于食管没有浆膜层而不同于消化道的其他部位，使之更易于损伤。
241,食管梗阻,        	食道内被食物团块或异物所阻塞，致使食道阻塞而引起的一种疾病。食管梗塞又称食管梗阻，是指食管被草料、异物所堵塞的疾病。以突然咽下障碍为特征。
242,食管瘘,        	 颈椎手术严重并发症，食管瘘是一个严重的情形，可由颈椎操作合并伤，延迟出现现成，也可由于颈椎前路手术直接导致，有时也因颈前路手术翻修术或取内固定手术没有仔细分离与瘢痕组织而误伤食管，亦有因内固定松动甚至部件脱落对食管形成压迫形成慢性溃疡性穿孔而导致食管瘘的病例。	一旦诊断明确，应该马上对患者的情况给予一个快速的评价，通气情况，营养状况，水电解质紊乱的状态，然后应毫不犹豫的进行引流和补救手术。食管闭锁或合并气管食管瘘者原则上应尽早手术治疗。
243,食管气管瘘,        	从气管至肺泡的呼吸器官，最先是从前肠(后来发展为食管部)腹侧壁呈沟状凹陷(肺沟lung gro-ove)开始发生。稍后一些时期，以食管-气管间的开口被从后方延伸来的食管气管中隔全部闭锁，仅保留有喉头部分。如果这种闭锁不完全，在喉头以外的部位便留下气管食管间的通口，称此为食管气管瘘。
244,胎痣,        	1.血管瘤是一种先天性血管病变，这种疾病通常在出生前(胎儿期)就已经形成了，在出生后才出现或者逐渐出现的。血管瘤病变主要包括两种情况，一种是由于血管数目增多(增生)引起的，一种是血管数目不增加，但是血管增宽、增粗导致了病变发生。	2.血管瘤俗称胎痣、血管痣，国内传统上将先天性皮肤血管病变统称为血管瘤，这种病是先天的，从生下来就有这种病根，在婴幼儿中十分多见。
245,头皮血肿,        	多见于钝器损伤时因颅骨发生变形或骨折所致。如婴幼儿乒乓球样凹陷骨折和成人颅骨线形骨折后常并发此类血肿。由于骨膜在颅缝处附着牢固，故血肿范围常不超过颅缝。 在婴幼儿，陈旧性血肿的外围与骨膜可钙化或骨化，乃至形成含有陈旧血的骨囊肿。按血肿出现于头皮内的具体层次，可分为皮下血肿、帽状腱膜下血肿和骨膜下血肿三种。有效防止损伤的发生可避免该病。	 
246,腕管综合征,        	腕管综合征是由于正中神经在腕管内受到压迫与刺激而产生的相应的临床症状。任何能使腕管内容物增多、增大或使腕管容积缩小的因素均可导致本病。腕管是腕掌部的一个骨纤维管，拇长屈肌和4根屈指浅肌腱、4根屈指深肌腱及正中神经通过此管进入手部。腕管在手腕掌桡侧，由腕骨和腕横韧带构成。腕横韧带坚韧，近侧缘增厚，是压迫正中神经的主要因素。正中神经在腕管中位置表浅，容易受腕横韧带的压迫，造成损伤。
247,网状青斑,        	网状青斑(livedoreticularis)是一种由于皮肤局部血管舒缩功能紊乱，致使细小动脉痉挛和细小静脉扩张，血液淤滞而出现的皮肤局限性紫蓝色网状青斑。分为原发性与继发性，原发性网状青斑多发生在正常儿童和青年女性，网状青斑多出现在肢体外露的部位，如手、前臂、踝部和小腿，亦可累及整个肢体，少数病人也可发生于颜面和躯干。病人怕冷，发作时肢体冷感，发胀和感觉异常，在寒冷季节发作频繁，温热季节发作少见，肢体下垂时花斑明显，上举或用手抚摸时，斑纹减轻或消失。
248,胃肠道出血,        	消化道的许多病变均可出血，但大多数都可用少数几个疾病诊断来解释。上和下消化道出血的区别依其位于Treitz韧带的近端或远端而定。
249,胃重复畸形,        	胃重复畸形是胃肠道重复畸形的一种。
250,系统性血管炎,        	系统性血管炎(SystemicVasculitis)是一组以血管的炎症与坏死为主要病理改变的炎性疾病。临床表现因受累血管的类型、大小、部位及病理特点不同而表现各异。其常累及全身多个系统，引起多系统多脏器功能障碍，但也可局限于某一脏器。系统性血管炎常累及的部位为皮肤、肾脏、肺、神经系统等。本组疾病临床表现复杂多样，变化多端，大多数属疑难杂症。
251,下腔静脉血栓形成,"        	深静脉血栓形成是临床常见疾病,而下腔静脉血栓形成是较为严重的一种类型,并发症多,预后不良,近年来的发病率呈上升趋势,尤其是肿瘤晚期、肿瘤放化疗期间、下腔静脉血栓滤器植入后合并的下腔静脉血栓形成增多,已经引起广大医生的重视。静脉血栓主要发生于四肢，四肢血栓中又以下肢为常见，而发生于下腔静脉的血栓较少见，特别是由创伤而形成的下腔静脉血栓更是少见。"
252,小肠损伤,        	小肠在腹腔内占据的位置最大、分布面广、相对表浅、缺少骨骼的保护容易受到损伤。在开放性损伤中小肠损伤率占25%～30%，闭合性损伤中占15%～20%。腹部的任何损伤需要探查时，均要认真、细致、规律地进行小肠损伤的检查。小肠损伤是由直接暴力和间接暴力所致，主要见于腹部钝器伤、由高处坠落或突然减速等造成的空回肠破裂。
253,腰背痛,        	腰背痛是指背、腰、腰骶和骶髂部的疼痛，有时伴有下肢感应痛或放射痛。因腰背痛绝大多数表现在下腰椎和腰骶、骶髂部。腰背痛是人类脊柱最常见的疾患，被说成是人类由四肢爬行到直立行走所付出的代价。该症内科、外科、妇科和神经科较常见，腰背部皮肤、皮下组织、肌肉、韧带、脊椎、肋骨、脊髓和脊髓膜之中的任何的一种组织的病变均可引起腰背痛。
254,腰大肌脓肿,        	腰大肌脓肿是指腰部或腹腔炎症导致腰大肌感染化脓，形成脓肿。可出现疼痛：多为轻微钝痛，休息则轻，劳累则重，咳嗽、打喷嚏或持物时加重，但夜间病人多能较好地睡眠，这与恶性肿瘤不同。患者诉说疼痛部位有时和病变不一致，胸腰段病变的患者常诉腰骶部疼痛。如不仔细检查，或仅摄腰骶部X线片，往往会漏诊。后凸畸形严重者，可引起下腰劳损，产生疼痛。如病变压迫脊髓和神经根，疼痛可能相当剧烈，并沿神经根放射。
255,脂肪瘤,        	脂肪瘤是由成熟脂肪组织构成的良性肿瘤，可发生于任何年龄，可发生在身体有脂肪组织存在的任何部位，通常好发于皮下，以四肢及腹部最常见。临床诊断时应与浸润性脂肪瘤、脂肪肉瘤鉴别。保守治疗可使较小的脂肪瘤消退。规律饮食、吃好早餐对脂肪瘤患者极其重要。如果不吃早餐，可刺激脂肪瘤或使原来的瘤体增大、增多，所以早餐最好吃些含植物油的食品。
256,背痛,        	背痛是指由于身体某组织受伤或怀孕、肥胖、不佳的静态姿势等所致的背部出现疼痛的症状表现。大部分的腰背部疼痛是由于肌肉挛缩，外伤或脊柱变形造成的，但每10名患者中大约有1人是因为系统性疾病所导致的。腰背部疼痛可能出现在背部从脖子到腰部的任何一个位置，可能是一小部分，也可能扩散到很大范围。腰背部疼痛疾患它不仅存在于脑力劳动者中，也广泛地存在于体力劳动者中，是临床中最常见的症状。腰背部疼痛因治疗困难、疗程长、容易复发的特点，已成为现代社会难以医治的痼疾，严重地影响着人们的生活质量。
257,骨囊肿,        	骨囊肿为骨的瘤样病变，又名孤立性骨囊肿、单纯性骨囊肿(simplebonecyst)。囊壁为一层纤维包膜，囊内为黄色或褐色液体。主要以手术治疗为主，预后良好。 骨囊肿的确切病因不明，学说很多，Mirra推测可能是在胚胎时期少许具有分泌功能的滑膜细胞陷入骨内，结果引起滑液聚集而形成骨囊肿。骨囊肿在其发展过程中很少出现症状，大部分病人是由于外伤造成病理性骨折后产生局部肿痛、肿胀、压痛、不能活动等骨折表现而发现。少数病例表现为局部包块或骨增粗，关节活动多正常，肌肉可轻度萎缩。发生在下肢的患者，偶有跛行。
258,骨痛,        	骨痛是指全身或者某一局部的骨骼由于各种病原导致的疼痛及不适。是临床上各种原因如急性损伤、风湿、慢性劳损、感染、肿瘤等引起的骨周围疼痛的临床症状。中医认为，此证为风寒湿邪侵入人体后，客于经络关节，导致筋脉阻塞不通，“不通则痛”，由此常引起人体关节、骨膜、肌肉等某些部位发生疼痛及不适，属于痹症范畴。
259,骨质破坏,        	骨质破坏指局部骨质为病理组织所取代而造成的骨组织缺失。在影像学上表现为局限性骨密度减低、骨小梁稀疏或模糊、骨皮质虫蚀状或筛孔状、骨质局部缺损或结构消失。临床上常见于骨质炎症、肉芽肿、肿瘤或肿瘤样病变等。	不同病因的骨质破坏表现不同，一般急性炎症或恶性肿瘤的骨质破坏较迅速，边界不规则或模糊。而慢性炎症或良性肿瘤的骨质破坏进展缓慢，边界清楚。	骨质破坏方式归纳为4种:溶骨型，碎骨片型，骨膜下型和局限溶骨边缘硬化型。以溶骨型破坏最常见。
260,骨质疏松,        	骨质疏松(osteoporosis)系多种原因引起的一组骨病。骨组织有正常的钙化，钙盐与基质呈正常比例，以单位体积内骨组织量减少为特点的代谢性骨病变。在多数骨质疏松中，骨组织的减少主要由于骨质吸收增多所致。发病多缓慢，个别较快，以骨骼疼痛、易于骨折为特征。生化检查基本正常。病理解剖可见骨皮质菲薄，骨小梁稀疏萎缩，类骨质层不厚。
261,关节积液,        	当关节产生病变或出现某些全身性疾病时，关节液增多即形成关节积液，造成关节疼痛、不适。膝关节内正常存有少量关节液，以营养关节软骨，润滑关节，减少关节活动时的磨擦。关节液由滑膜分泌，在关节活动时关节液不断循环更新。当关节产生病变或出现某些全身性疾病时，形成关节积液，造成关节疼痛、不适。关节液超过10ml时，浮髌试验阳性。
262,关节肿胀,"        	关节肿胀多见于损伤性滑膜炎，损伤性滑膜炎多因急性创伤和慢性损伤所致。当膝关节长时间单一动作超量运动之后，滑膜组织充血水肿,急性外伤包括有：膝关节扭伤、半月板损伤、侧副韧带或交叉韧带损伤，关节内积液或有时积血，表现为急性膝关节外伤性滑膜炎。有时也可因单纯膝关节滑膜损伤所致，如外伤较轻，或长期慢性膝关节劳损。加上风、寒、湿邪侵袭，可使膝关节逐渐出现肿胀和功能障碍者，则形成慢性膝关节滑膜炎。"
263,腘窝囊肿,        	又叫“Baker's囊肿”，是腓肠肌内侧头的滑膜囊肿，腘窝囊肿是腘窝内滑液囊肿的总称。可分为先天和后天两种，前者多见于儿童，后者可由滑囊本身的疾病如慢性损伤等引起，但有一部分患者是并发于慢性膝关节病变。
264,骨软化症,        	骨软化症成人佝偻病的表现，佝偻病主要表现为骨质软化，骨样组织增生，骨骼变形。
265,坏死性筋膜炎,        	坏死性筋膜炎是一种广泛而迅速的皮下组织和筋膜坏死为特征的软组织感染，常伴有全身中毒性休克。本病曾先后被称为“医院内坏疽”、“急性感染性坏疽”、“化脓性筋膜炎”、“溶血性链球菌坏疽”，直至1952年Wilson建议将皮下组织浅、深静脉的进行性坏疽统称为急性坏死性筋膜炎。本病是多种细菌的混合感染，其中主要是化脓性链球菌和金黄葡萄球菌等需氧菌。本病感染只损害皮下组织和筋膜，不累及感染部位的肌肉组织是其重要特征。
266,黄韧带肥厚,        	黄韧带并不连续，两侧黄韧带在中线上有一裂隙。它起自上位椎板的前下面，止于下位椎板的后上面。黄韧带肥厚可能与慢性退变、外伤、炎症，代谢障碍等因素有关，它可以发生于任何年龄，且进展较快，程度较重。多由于长期的坐位或弯腰工作导致肥厚，常引起椎管的狭窄，严重者会出现腰痛和下肢的疼痛和麻木，应该到医院做CT或MRI检查，根据轻重选择治疗方案。
267,脊柱侧弯,"        	脊柱侧弯是指脊柱的一个或数个节段在冠状面上偏离身体中线向侧方弯曲，形成一个带有弧度的脊柱畸形，通常还伴有脊柱的旋转和矢状面上后突或前突的增加或减少，同时还有肋骨左右高低不等平、骨盆的旋转倾斜畸形和椎旁的韧带和肌肉的异常，它是一种症状或X线体征，可由多种疾病引起。脊柱侧凸通常发生于颈椎、胸椎或胸部与腰部之间的脊椎，也可以单独发生于腰背部。侧弯的出现在脊柱一侧，呈""C""型;或在双侧出现，呈""S""型。它会减小胸腔、腹腔和骨盆腔的容积量，还会降低身高。"
268,脊柱裂,        	脊柱裂是指由于先天性的椎管闭合不全，在脊柱的背或腹侧形成裂口，可伴或不伴有脊膜、神经成分突出的畸形。临床上此种畸形十分多见，在普查人口中占5%～29%。其中多发于第1和第2骶椎与第5腰椎处。其发生原因主要是胚胎期成软骨中心或成骨中心发育障碍，以致双侧椎弓在后部不相融合而形成宽窄不一的裂隙。单纯骨性裂隙者称为隐性脊柱裂，最为多见。如同时伴有脊膜或脊髓膨出，则为显性脊柱裂，占1‰～2‰，后者在治疗上相当困难，且多属神经外科范畴。
269,髋关节痛,        	民间俗称为“胯股痛”。在医学上，我们称其为“髋关节痛”，简称“髋痛”，表现为髋关节或关节周围令人难受的疼痛。引起髋痛的病因很多，不同年龄段各有其主要原因。
270,髋关节脱位,        	髋关节脱位是一种严重损伤，因为髋关节结构稳固，必须有强大的外力才能引起脱位。在脱位的同时软组织损伤亦较严重。且常合并其它部位或多发损伤。因此患者多为活动很强的青壮年。一般分为前、后及中心脱位3种类型。脱位后股骨头位于Nelaton线(髂骨前上棘与坐骨结节连线)之前者为前脱位。脱位于该线之后者为后脱位，股骨头被挤向中线，冲破髋臼而进入骨盆者为中心脱位。三种类型中以后脱位最为常见。这种损伤应按急诊处理，复位越早效果越好。
271,腰椎间盘突出,        	腰椎间盘突出症是较为常见的疾患之一，主要是因为腰椎间盘各部分(髓核、纤维环及软骨板)，尤其是髓核，有不同程度的退行性改变后，在外力因素的作用下，椎间盘的纤维环破裂，髓核组织从破裂之处突出(或脱出)于后方或椎管内，导致相邻脊神经根遭受刺激或压迫，从而产生腰部疼痛，一侧下肢或双下肢麻木、疼痛等一系列临床症状。
272,腰痛,        	腰痛是以腰部一侧或两侧疼痛为主要症状的一种病证。西医的肾脏疾病、风湿病、腰肌劳损、脊椎及脊髓疾病等所致腰痛，可参照该证辨证论治。缠腰疼痛多由肾阳不足，寒凝带脉，或肝经湿热侵及带脉，经行之际，阳虚气弱，以致带脉气结不通而出现疼痛;或冲任气血充盛，以致带脉壅滞，湿热滞留而疼痛。患腰痛首先要注意改变生活方式，不适宜穿带跟的鞋，有条件的可以选择负跟鞋。腰痛是一个症状，不是一个独立的疾病，引起腰痛的原因是比较复杂的，所以出现持续且不明原因的腰痛，不要掉以轻心，应尽快到医院确诊，避免某些严重疾病的发展。
273,肘关节脱位,        	肘关节脱位占全身关节脱位之首，多见于青壮年，当跌倒时，上肢外展，手掌着地，可致肘关节后脱位。脱位的桡、尺骨上端可同时发生桡侧或尺侧移位，也可合并骨折或尺神经损伤。肘关节脱位在关节脱位中，肘关节占首位，根据脱位情况不同，可分为前脱位、后脱位与侧方脱位，其中后脱位最为常见。由于肘关节脱位类型较复杂，常合并肘部其他结构损伤，在诊断和治疗时应加以注意，防止误诊。
274,坐骨神经痛,        	坐骨神经痛是指坐骨神经病变，沿坐骨神经通路即腰、臀部、大腿后、小腿后外侧和足外侧发生的疼痛症状群。坐骨神经是支配下肢的主要神经干。坐骨神经痛是指坐骨神经通路及其分布区域内（臀部、大腿后侧、小腿后外侧和脚的外侧面）的疼痛。坐骨神经痛又属于腰腿痛的范畴，有部分是由腰椎突出压迫坐骨神经所致。
275,高位截瘫,        	高位截瘫，是指横贯性病变发生在脊髓较高水平位上。医学上一般将第二胸椎以上的脊髓横贯性病变引起的截瘫称为高位截瘫，第三胸椎以下的脊髓损伤所引起的截瘫称为下半身截瘫。高位截瘫一般都会出现四肢瘫痪，预后多不良，其它方面跟下肢截瘫相同，脊柱椎骨或附件骨折，移位的椎体或突入椎管的骨片，可能性压迫脊髓或马尾，使之发生不同程度的损伤，受伤脊髓横断平面以下，肢体的感觉运动、反射完全消失，膀胱、肛门括约肌功能完全丧失的，称完全性截瘫。颈段脊髓损伤后，双上肢有神经功能障碍者，为四肢瘫。
276,股神经损害,        	股神经损害是糖尿病性多发性神经炎病变的一部分，有时还伴有其它周围神经的损害。糖尿病病人可逐渐出现股四头肌萎缩、肌力减弱和大腿的感感异常。提示股神经受到了损害。
277,基底节出血,        	壳核和丘脑是高血压性脑出血的两个最常见部位。典型可见三偏体征(病灶对侧偏瘫、偏身感觉缺失和偏盲等)，大量出血可出现意识障碍，也可穿破脑组织进入脑卧，出现血性CSF，直接穿破皮质者不常见。其他病因包括脑动脉粥样硬化，血液病(白血病、再生障碍性贫血、血小板减少性紫癫、血友病、会细胞增多证和镰状细胞病等)，以及脑淀粉样血管病、动脉瘤、动静脉畸形、Moyamoya病、脑动脉炎、硬膜静脉窦血栓形成、夹层动脉瘤、原发性或转移性肿瘤，梗死后脑出血、抗凝或溶栓治疗等。
278,脊髓出血,        	脊髓出血(spinal hemorrhage)系指脊髓组织实质内出血导致的病变。本病比较少见，发病原因有外伤性或自发性两种，以外伤所致者多见。当背部重伤或跌伤、臀部外伤、猛力举重、剧烈咳嗽等情况下，皆可直接或间接的诱发脊髓内出血。自发性脊髓内出血可见于血友病、血小板减少性紫癜、白血病、急性CO中毒等病。脊髓内出血可累及脊髓任何节段，受损神经细胞髓鞘及轴突断裂，并有反应性胶质细胞及吞噬细胞出现。
279,眶上裂综合征,        	眶上裂位于眼眶视神经的外侧，在眶上壁与眶外壁的交界处，由蝶骨大小翼组成。由此使中颅窝与眼眶相沟通。眶上裂的后端与眶下裂相汇合。第Ⅲ、Ⅳ、Ⅵ脑神经及第Ⅴ脑神经的眼支、眼上静脉、脑膜中动脉的眶支和交感神经等穿过此裂。凡肯眶内或眶内有病变累及此眶上裂便可出现眶上裂综合征。病变同侧动眼、滑车和外展神经麻痹而出现全眼肌麻痹，表现为上睑下垂、眼球固定、各项运动障碍、瞳孔散大、对光和调节反应消失。
280,肋间神经痛,        	肋间神经痛是指肋间神经支配区内的疼痛综合征。原发性者罕见，多为继发性病变。包括胸腔疾病如胸膜炎、肺炎和主动脉瘤等。胸椎及肋骨外伤继发骨枷形成或骨膜炎，胸椎及肋骨肿瘤或畸形，胸髓肿瘤或炎症等。带状疱疹性肋间神经痛，通常在相应肋间可见疱疹，疼痛可出现在疱疹之前，消退之后仍可存在相当长的时间。肋间神经痛主要为一个或几个肋间的经常性疼痛，时有发作性加剧，有时被呼吸动作所激发，咳嗽、喷嚏时疼痛加重。疼痛剧烈时可放射至同侧的肩部或背部，有时呈带状分布。
281,颅骨骨折,        	颅骨是类似球形的骨壳，容纳和保护颅腔内容。颅骨骨折是指头部骨骼中的一块或多块发生部分或完全断裂的疾病，多由于钝性冲击引起。	颅骨骨折的重要性不在于颅骨骨折本身，而在于颅腔内容的并发损伤。按骨折形状分类为：线形骨折、凹陷骨折、粉碎骨折、儿童生长性骨折。凹陷或粉碎骨折的骨折片，既可损伤脑膜及脑又可损伤脑血管和颅神经。颅骨骨折约占颅脑损伤的15-20%，可发生于颅骨任何部位，以顶骨最多，额骨次之，颞骨和枕骨又次之。一般骨折线不跨过颅缝，如暴力过大，亦可波及邻骨。头颅正侧位可确诊。由于骨折形态不同，其治疗及预后亦各不相同。
282,颅内压增高,        	正常人颅内有一定压力，称为颅内压(简称颅压)，通常是指在水平卧位、身体松弛的状态下，经腰椎穿刺接上一定内径的管子所测得压力，因而又确切地称之为脑脊液压力。侧卧位测量成年人平均脑脊液压力超过1.96kPa(相当200mm水柱)时，称为颅内压增高。颅内压增高是临床常见的许多疾病共有的一组症候群。凡能引起颅腔内容物体积增加的病变均可引起颅内压增高。
283,颅内占位性病变,        	正常人颅腔内主要有脑组织、脑脊液、脑血管及其管腔内流动着的血液。在正常情况下，颅腔完全封闭，颅腔容积与其所包含内容物的体积是恒定的，颅内保持着一定的压力(大约0.686-1.96千帕，或者70-180毫米水柱)。所谓颅内占位性病变，是指颅腔内一定空间被局灶性病变所占据，引起临床局灶性神经症状、体征和颅压增高，这种病变称为颅内占位性病变。
284,脑积水,        	脑积水是指颅内脑脊液容量增加。除神经体征外，常有精神衰退或痴呆。脑积水是因颅内疾病引起的脑脊液分泌过多或（和）循环、吸收障碍而致颅内脑脊液存量增加，脑室扩大的一种顽症，属中医“解颅”的范畴。临床小儿多见头颅增大、囟门扩大、紧张饱满、颅缝开裂愈期不合、落日目、呕吐、抽搐、语言及运动障碍，智力低下；成人多见间断性头痛、头胀、头沉、头晕、耳鸣耳堵、视力下降、四肢无力等。
285,脑脊液鼻漏,"        	脑脊液鼻漏(cerebrospinal fluid rhinorrhea,CFR)是脑脊液(cerebrospinalfluid, CSF)通过颅底( 颅前、中或后窝) 或其他部位骨质缺损、破裂处流出，经过鼻腔，最终流出体外。主要表现为鼻腔间断或持续流出清亮、水样液体，早期因与血混合，液体可为淡红色。单侧多见。在低头用力、压迫颈静脉等情况下有流量增加的特点者，提示脑脊液鼻漏可能。外伤性脑脊液鼻漏可同时有血性液体自鼻孔流出，其痕迹的中心呈红色而周边清澈，或鼻孔流出的无色液体干燥后不呈痂状者，应想到脑脊液鼻漏。多在伤后即出现，迟发者可在数天、数周甚至数年后出现。"
286,脑脓肿,        	脑脓肿(Intracerebral abscess)是指化脓性细菌感染引起的化脓性脑炎、慢性肉芽肿及脑脓肿包膜形成，少部分也可是真菌及原虫侵入脑组织而致脑脓肿。脑脓肿在任何年龄均可发病，以青壮年最常见。脓肿一旦形成即为占位病灶，脓肿周围有脑水肿，占位效应引起颅内压增高和脑组织移位，随着病情的发展，若不及时处理可导致小脑幕切迹疝或枕骨大孔疝，压迫脑干和进一步颅内压增高，导致病情急剧恶化。
287,脑疝,        	当颅腔内某一分腔有占位性病变时，该分腔的压力比邻近分腔的压力高，脑组织从高压区向低压区移位，导致脑组织、血管及神经等重要结构受压和移位，有时被挤入硬脑膜的间隙或孔道中，从而引起一系列严重临床症状和体征，称为脑疝。脑疝是颅压高的晚期并发症，长期因此以降颅压治疗，预防脑疝的发生最为重要，脑疝时应积极大力抢救予以大剂量脱水，药及急速供氧并迅速去除病因，但病情凶险预后不良。
288,脑叶出血,        	脑出血系指脑实质内的血管破裂引起出血。高血压和动脉硬化是脑出血的主要因素，还可由先天性脑动脉瘤、脑血管畸形、脑瘤、血液病、感染、药物、外伤及中毒等所致。表现意识障碍。头痛以病灶侧为重，呕吐多见，多为喷射性，呕吐物为胃内容物，多数为咖啡色，呃逆也相当多见。去大脑性强直与抽搐。病人一般呼吸较快，病情重者呼吸深而慢，病情恶化时转为快而不规则，或呈潮式呼吸，叹息样呼吸，双吸气等。
289,脑占位性病变,        	正常人颅腔内主要有脑组织、脑脊液、脑血管及其管腔内流动着的血液。在正常情况下，颅腔完全封闭，颅腔容积与其所包含内容物的体积是恒定的，颅内保持着一定的压力(大约0.686-1.96千帕，或者70-180毫米水柱)。所谓颅内占位性病变，是指颅腔内一定空间被局灶性病变所占据，引起临床局灶性神经症状、体征和颅压增高，这种病变称为颅内占位性病变，也叫脑占位性病变。	 
290,桥脑出血,        	桥脑出血约占脑出血的10%，多由基底动脉的脑桥支破裂导致。临床表现为突然头痛、呕吐、眩晕、复视、眼球不同轴、侧视麻痹、交叉性瘫痪或偏瘫、四肢瘫等。出血量少时，患者意识清楚可表现为一些典型的综合征，如foville综合征、millard-gubler综合征、闭锁综合征等，可伴有高热、大汗、应激性溃疡、急性肺水肿、急性心肌缺血甚至心肌梗死。大量出血时血肿波及脑桥双侧基底和被盖部，患者很快进如昏迷，双侧瞳孔呈针尖样、侧视麻痹、四肢瘫痪、呼吸困难、有去大脑强直发作，还可呕吐咖啡色胃内容、出现中枢性高热等中线症状，常在48小时内死亡。	 
291,丘脑出血,        	丘脑是间脑中最大的卵圆形灰质核团，位于第三脑室的两侧，左、右丘脑借灰质团块(称中间块)相连。 丘脑与第三脑室和侧脑室解剖关系密切，仅有室壁相隔，故丘脑出血常易破入脑室，可造成侧脑室体部铸型，或通过室间孔流向第三脑室，返流入双侧侧脑室，致双侧侧脑室三角部积血，且出血量大，易流入第三、四脑室。丘脑出血破入脑室后易发生梗阻性脑积水。丘脑出血引起梗阻性脑积水，发病时患者昏迷，内科保守治疗后缓解，梗阻解除，意识恢复。发病时即昏迷导致死亡。丘脑出血破入脑室的量多，大于15ml者有23例，说明出血量越大，破入脑室的可能性越大。
292,舌咽神经损伤,        	舌咽神经为混合神经，包含运动和感觉纤维。穿过颅后窝在颈静脉孔出颅后，在颈内和颈外动脉之间到达咽侧壁。其感觉纤维是舌咽部的感觉传入神经，其运动支主管提软腭功能，副交感纤维管腮腺分泌。舌咽神经属后组脑神经，外伤受损的机会相对较少，多因骨折线波及颈静脉孔所致，但颅后窝颈静脉孔区病变极易引起舌咽神经损害。舌咽神经的损害及损伤常与后组脑神经同时受累，单独的舌咽神经损伤临床极为少见。其表现为患侧舌后1/3的味觉减低或消失，咽上部一般感觉减低或丧失，软腭下垂。多采用保守治疗。
293,头痛,        	头痛是临床上最常见的症状之一，涉及到各个科室，尤其是在神经系统疾病中多见，发病率高，人群中几乎90%的人一生中都有头痛发作，有人称头痛是仅次于感冒的常见病，其实头痛是一种症状，而不是一种疾病。	通常将局限于头颅上半部，包括眉弓、耳轮上缘和枕外隆突连线以上部位的疼痛统称头痛。头痛病因繁多，神经痛、颅内感染、颅内占位病变、脑血管疾病、颅外头面部疾病、以及全身疾病如急性感染、中毒等均可导致头痛。发病年龄常见于青年、中年和老年。
294,小脑出血,        	小脑出血是指小脑实质内的出血，与高血压病有直接关系。多数表现突然起病的眩晕、频繁呕吐，枕部头痛，一侧上下肢共济失调而无明显瘫痪，可有眼球震颤，一侧周围性面瘫。少数呈亚急性进行性，类似小脑占位性病变。重症大量出血者呈迅速进行性颅内压增高，很快进入昏迷。多在48小时内引枕大孔疝而死亡。
295,血管性痴呆,        	因血管病导致脑梗塞造成的痴呆，包括高血压性脑血管病。痴呆可发生于多次短暂性脑缺血发作或连续的急性脑血管意外之后，个别人也可发生在一次严重中风后。梗塞灶一般较小，但效应可累加。一般在晚年起病，包括多发脑梗塞性痴呆。缺血性卒中、出血性卒中和脑缺血缺氧等原因均可导致脑血管性痴呆。而高龄、吸烟、痴呆家族史、复发性卒中史和低血压者等易患血管性痴呆。
296,蛛网膜粘连,        	蛛网膜由很薄的结缔组织构成，是一层半透明的膜，位于硬脑(脊)膜深部，其间有潜在性腔隙为硬脑膜下腔，腔内含有少量脑脊液。蛛网膜粘连是蛛网膜炎的主要特征，蛛网膜炎系指脑或脊髓的蛛网膜在某些病因的作用下发生的一种组织反应，以蛛网膜的增厚、粘连和囊肿形成为主要特征。根据临床症状，常见的有脑蛛网膜炎，大脑半球凸面蛛网膜炎，脑脊髓蛛网膜炎。
297,动脉导管未闭,        	动脉导管原本系胎儿时期肺动脉与主动脉间的正常血流通道，由于此时肺呼吸功能障碍，来自右心室的肺动脉血经导管进入降主动脉，而左心室的血液则进入升主动脉，故动脉导管为胚胎时期特殊循环方式所必需。出生后，肺膨胀并承担气体交换功能，肺循环和体循环各司其职，不久导管因废用即自选闭合，如持续不闭合而形成动脉导管未闭。应施行手术，中断其血流。动脉导管未闭是一种较常见的先天性心血管畸形，占先天性心脏病总数的12%～15%。
298,二尖瓣脱垂,        	二尖瓣脱垂(mitral valve prolapse)指由于二尖瓣装置异常，造成瓣膜在心室收缩期异常地脱入左房。此征由Barlow于1963年首先描述，故又称Barlow综合征。曾用的名称颇多，包括“收缩期喀喇音杂音综合征”、“二尖瓣脱垂综合征”、“松软瓣膜综合征”等。
299,房间隔缺损,        	房间隔缺损(ASD)为临床上常见的先天性心脏畸形，是原始房间隔在胚胎发育过程中出现异常，致左、右心房之间遗留孔隙。房间隔缺损可单独发生，也可与其他类型的心血管畸形并存，女性多见，男女之比约1:3。由于心房水平存在分流，可引起相应的血流动力学异常。
300,肺不张,        	肺不张系指一个或多个肺段或肺叶的容量或含气量减少。由于肺泡内气体吸收，肺不张通常伴有受累区域的透光度降低，邻近结构(支气管、肺血管、肺间质)向不张区域聚集，有时可见肺泡腔实变，其他肺组织代偿性气肿。肺不张可分为先天性或后天获得性两种。先天性肺不张是指婴儿出生时肺泡内无气体充盈，临床上有严重的呼吸困难与发绀，患儿多在出生后死于严重的缺氧。
301,肺动静脉瘘,        	肺动静脉瘘为先天性肺血管畸形。血管扩大纡曲或形成海绵状血管瘤，肺动脉血液不经过肺泡直接流入肺静脉，肺动脉与静脉直接相通形成短路。1897年首先由Churton发现描述，称为多发性肺动脉瘤。1939年Smith应用心血管造影证实本病。文献命名较多，如肺动静脉瘤，肺血管扩张症(haemagiectasis of the lung)，毛细血管扩张症伴肺动脉瘤(haemonreac telangiectasia with pulmonary artery aneurysm)。另外，本病有家族性，与遗传因素有关，如遗传性出血性毛细血管扩张症(Rendu-Osler-Weber病)。
302,膈膨升,        	膈膨升，属膈肌无力类疾病，膈肌无力指膈肌活动强度的减弱，包括膈肌麻痹和膈肌膨出症。膈肌膨出症由Petit于1774年首次描述，Beclard于1829年定名。	膈肌膨出症的定义通常有狭义和广义两个范畴：	狭义的膈肌膨出症是指：由于胚胎横中隔内肌肉组织发育异常，导致膈肌先天性缺陷引起的膈肌膨出，称为先天性(或原发性)膈肌膨出症。	广义的概念通常被用来指膈肌纤维因发育不良、萎缩而异常的抬高，包括膈神经的不明病因、不明部位的损伤造成的膈肌抬高，称为获得性(或继发性)膈肌膨出症。
303,连枷胸,        	多根多处肋骨骨折，特别是前侧局部胸壁可因失去完整肋骨的支撑而软化，产生反常呼吸运动：吸气时，软化区的胸壁内陷。呼气时，该区胸壁向外鼓出，此类胸壁称为连枷胸。连枷胸是一类比较严重的胸部损伤，胸壁浮动造成的胸部机械运动稳定性的破坏及并发的肺挫伤往往造成严重的呼吸、循环功能紊乱，治疗不及时或处理不当可引起严重的后果。
304,脓胸,        	胸膜腔受化脓性病原体感染，产生脓性渗出液积聚，称为脓胸。按病变范围分为全脓胸和局限性脓胸。全脓胸是指脓液占据整个胸膜腔，局限脓胸是指脓液积存于肺与胸壁或横隔或纵隔之间，或肺叶与肺叶之间，也称包裹性脓胸。脓胸多数是继发性的，病原体来自胸腔内或胸腔附近脏器或组织间隙感染，如细菌性肺炎、支气管扩张感染、肺脓肿破溃或肝脓肿、膈下脓肿、纵隔脓肿、肾脓肿破溃穿入胸腔等。
305,气胸,        	气胸是指无外伤或人为因素情况下，脏层胸膜破裂，气体进入胸膜腔导致胸腔积气而引起的病理生理状况。肺无明显病变由胸膜下气肿泡破裂形成者称特发性气胸;继发于慢阻肺肺结核等胸膜及肺疾病者称继发性气胸。按病理生理变化又分为闭合性(单纯性) 、开放性(交通性)和张力性(高压性)三类。此时胸腔内压力升高，甚至由负压变成正压，使肺脏压缩，静脉回心血流受阴，产生不同程度的肺、心功能障碍。近年来，国内外学者对其病因，发病机理及诊治方法进行了深入研究，并取得了一定进展。
306,三尖瓣脱垂,        	三尖瓣脱垂是由于瓣膜或瓣下支持组织的病变，引起房室瓣(二尖瓣和三尖瓣)在收缩期脱入心房，或半月瓣(主动脉瓣和肺动脉瓣)在舒张期脱入心室流出道的一种临床现象。可分为原发性和继发性2种，前者目前原因不明，后者可由多种病因所致。本病可发生于任何一个瓣膜，其中以二尖瓣脱垂为最常见，其次为主动脉瓣脱垂，而三尖瓣和肺动脉瓣脱垂则较为少见。
307,缩窄性心包炎,        	缩窄性心包炎是由于心包慢性炎症所导致心包增厚、粘连甚至钙化，使心脏舒张、收缩受限，心功能减退，引起全身血液循环障碍的症状。缩窄性心包炎是一种进行性加重的慢性疾病，多因衰竭、腹腔积液及周围水肿或严重心脏并发症而致残或死亡，如能及早进行彻底的心包剥离手术，大部分病人可取得满意的效果。缩窄性心包炎继发于急性心包炎，其病因在我国仍以结核性为最常见。
308,心包压塞,        	心包填塞，周身静脉血不能回流，可以出现肝肿大，腹水，下肢浮肿等周围瘀血症状，当然心脏排血也随之降低，血压降低，供血不全。当心包内即心包间隙内有过多积液或者积血时影响心脏的舒张，导致致命性的心每搏输出量急剧下降，并导致心脏停跳。诱发因素为胸部创伤导致心包积血，癌症病人的心包积液。病人心前区闷胀疼痛、呼吸困难、烦躁不安、少尿至无尿、面色苍白、脉搏快弱，有时可扪及奇脉；血压下降或不能测出，但静脉压升高，超过1.47kPa(15cmH2O)。　　
309,心脏穿透性损伤,        	心脏穿透伤约占住院胸部伤总数的2.8%～12%，心脏各部位均可受伤，但损伤率与各心腔在前胸壁暴露范围有关。心脏穿透伤的住院死亡率以往在枪弹伤为60%，在刀刺伤为15%。
310,胸部挫伤,"        	由于胸壁直接受到暴力撞击或挤压胸壁,未足以使肋骨骨折,或由于搬重物时双手用力不协调而引起胸壁肌肉、筋膜、肋间神经、血管等牵拉受损而引起局部肿胀、疼痛等致使胸壁软组织、骨膜受伤，称为胸部挫伤。"
311,胸闷,        	胸闷chest distress是一种主观感觉，即呼吸费力或气不够用。轻者若无其事，重者则觉得难受，似乎被石头压住胸膛，甚至发生呼吸困难。它可能是身体器官的功能性表现，也可能是人体发生疾病的最早症状之一。不同年龄的人胸闷，其病因不一样，治疗不一样，后果也不一样。
312,血性胸水,        	血性胸水是指胸水外观呈明显血性。大于15%的漏出液和超过40%的渗出液可为血性。红细胞计数在5000~100000/μl之间，仅需5000~10000/μl的红细胞即可使胸水呈红色，而且仅需1ml血液即可使500ml胸水呈血性。肉眼血性胸水的红细胞>100000/μl;血性胸水提示创伤，恶性肿瘤或肺栓塞。
313,血胸,        	胸膜腔积聚血液称血胸，由胸部锐器伤、枪弹伤等穿透性损伤或挤压、肋骨骨折等钝性胸部伤所引起的血胸叫创伤性血胸。继发于胸部或全身性疾病或医源性凝血功能紊乱或原因不明的血胸特（原）自发性血胸，又称非创伤性血胸。血胸常常与气胸同时发生称血气胸。在胸部创伤病员中血胸很常见。出血可来自肋间血管、胸廓内血管、肺裂伤或心脏和胸内大血管创伤。血胸的数量取决于血管破口的大小，血压高低和出血持续的时间，肺组织出血大多数由于肋骨骨折断端刺破胸膜和肺所引致。
314,液气胸,        	胸膜腔内同时有积液和积气称为液气胸。支气管胸膜瘘、外伤、手术后及胸腔穿刺术后均可产生液气胸。可分为游离性液气胸及包裹性液气胸两种。胸膜下气肿泡可为先天性，也可为后天性;前者系先天性弹力纤维发育不良肺泡壁弹性减退，扩张后形成肺大泡，多见于瘦长型男性肺部X线检查无明显疾病，后者较常见于阻塞性气胸或炎症后纤维病灶的基础上，细支气谈判 半阻塞扭曲，产生活瓣机制而形成气肿泡，胀大的气肿泡因营养循环障碍而退行变性，以致在咳嗽或肺内压增高时破裂。
315,纵隔囊肿,        	纵隔囊肿(cyst of mediastinum)属纵隔肿物(mediastinal masses)中的一类，有将其归属于纵隔肿瘤(mediastinal tumor)者，但较多人主张将其与纵隔肿瘤分别叙述。纵隔囊肿的发病率占全部纵隔肿物的20%左右。纵隔囊肿是纵隔内的一种良性病变。可发生于纵隔内各个脏器，如心包、气管、支气管、胸导管、淋巴管、胸腺等。偶见有包虫囊肿、后天性胰腺囊肿、神经源性肠囊肿。
316,胆管梗阻,        	胆管梗阻是指胆管排出道的任何一段因胆管腔内病变、管壁自身疾病、管壁外浸润压迫等疾病，造成胆汁排泄不畅甚至完全堵塞的胆管机械性梗阻，其直接危害是，正常分泌的胆汁不能顺利排泄到肠道而导致消化不良、胆汁淤积、黄疸，肝脏功能异常，继而出现机体各种机能下降、多脏器功能衰竭等一系列病理生理改变，甚至可引起死亡。对该类疾病应如何进行处理，我们就内镜治疗及外科治疗进行论述。
317,胆绞痛,        	胆绞痛是胆石引起胆囊管或胆总管暂时性梗阻而发生的胆管急症。通常，胆绞痛患者突然发病，出现右上腹部痛或上腹疼痛，轻重不一，重者疼痛难忍，痛得打滚，呻吟不止，面色苍白伴大汗，多为间歇性绞痛，也可为持续性痛，疼痛可向右肩或右上背部放射，常伴恶心和呕吐。常常提示为胆囊或胆管内的结石移动，引起胆囊管或胆总管的暂时性梗阻。静止的或嵌顿的胆结石并不引起典型的胆绞痛。
318,胆囊积脓,        	由于胆囊颈管引起梗阻后，胆囊内积水不流通，积水就像池中的死水一样，很容易引起细菌滋生和繁殖而感染，这样就形成了胆囊积脓。胆汁变成了恶臭的脓液，以后胆囊内压力渐渐增高，影响了胆囊壁黏膜的血液及淋巴循环，逐渐在胆囊壁黏膜上造成溃汤及坏死病灶，严重者可出现大片坏死及穿孔。胆囊炎是较常见的疾病，发病率较高。根据其临床表现和临床经过，又可分为急性的和慢性的两种类型，常与胆石症合并存在。
319,胆总管结石,        	胆总管结石多位于胆总管的中下段。但随着结石增多、增大和胆总管扩张、结石堆积或上下移动，常累及肝总管。胆总管结石的含义实际上应包括肝总管在内的整个肝外胆管结石。胆总管结石的来源分为原发性和继发性。原发性胆总管结石为原发性胆管结石的组成部分，它可在胆总管中形成，或原发于肝内胆管的结石下降落入胆总管。继发性胆总管结石是指原发于胆囊内的结石通过胆囊管下降到胆总管。
320,肝内胆管结石,        	肝胆管结石(hepatic calculus)亦即肝内胆管结石，是指肝管分叉部以上原发性胆管结石，绝大多数是以胆红素钙为主要成分的色素性结石。虽然肝内胆管结石属原发性胆管结石的一部分，但有其特殊性，若与肝外胆管结石并存，则常与肝外胆管结石的临床表现相似。由于肝内胆管深藏于肝组织内，其分支及解剖结构复杂，结石的位置、数量、大小不定，诊断和治疗远比单纯肝外胆管结石困难，至今仍然是肝胆系统难以处理、疗效不够满意的疾病。
321,附睾囊肿,        	附睾囊肿(epididymal cyst)又称精液囊肿(spermatocele)，好发年龄为20～40岁。其发病原因可能系输精管阻塞而导致精液积聚。附睾囊肿发生的常见部位是附睾头部，而体部及尾部很少发生，它起源于睾丸网输出小管的上皮细胞，直径常数毫米至数厘米，可为单一囊腔或分隔多腔，但以单发多见。囊液内常含有精子。
322,尿道结石,        	尿道结石绝大多数来自膀胱和肾脏的结石，少数原发于尿道内的结石则常继发于尿道狭窄、尿道憩室、尿道前列腺部舟状窝或尿道外口。结石在排出时可停留在尿道或嵌顿于前列腺部尿道、舟状窝或尿道外口。少数继发于尿道狭窄、尿道闭锁、异物或尿道憩室。原发于尿道的结石相当罕见。一般为单发结石。女性尿道结石多数发生于尿道憩室内。
323,尿道瘘,        	尿道瘘(urinary fistula)是指生殖器官与泌尿系统之间形成的异常通道，表现为漏尿。常见的有膀胱阴道瘘、尿道阴道瘘、输尿管阴道瘘(统称尿瘘)。生殖器官瘘管是一种极为痛苦的损伤性疾病。根据尿流情况，分为外瘘与内瘘。外瘘是排尿时尿液部分或全部地通过尿道的异常通道排出体外，如阴茎部，阴囊部、会阴部的尿道瘘。内瘘是排尿时尿液部分或全部流经体内另一器官再排出体外，如尿道阴道瘘、尿道直肠瘘。
324,尿道下裂,        	尿道异位开口于尿道腹侧，称为尿道下裂(hypospadias)。尿道下裂开口可发生于由会阴部至阴茎头间的任何部位。尿道外口的远端、尿道与周围组织发育不全，形成纤维索牵扯阴茎，使阴茎弯向腹侧。先天性阴茎下弯者并不全有尿道下裂，但尿道下裂都有不同程度的阴茎下弯。尿道下裂是一种男性尿道开口位置异常的先天缺陷，尿道口可分布在正常尿道口至会阴部的连线。
325,尿频,        	正常成人白天排尿4-6次，夜间0-2次，次数明显增多称尿频。尿频是一种症状，并非疾病。由于多种原因可引起小便次数增多，但无疼痛，又称小便频数。尿频的原因较多，包括神经精神因素，病后体虚，寄生虫病等。对尿频患儿需除外尿路感染、外阴或阴茎局部炎症等。中医认为小便频数主要由于小儿体质虚弱，肾气不固，膀胱约束无能，其化不宣所致。此外过于疲劳，脾肺二脏俱虚，上虚不能制下，土虚不能制水，膀胱气花无力，而发生小便频数。因此尿频多为虚症，需要调养，多吃富含植物有机活性碱的食品，少吃肉类，多吃蔬菜。
326,膀胱结石,        	膀胱结石是指在膀胱内形成的结石，它可以分为原发性膀胱结石和继发性膀胱结石。前者是指在膀胱内形成的结石，多由于营养不良引起，多发于儿童，随着我国经济的不断发展，儿童膀胱结石现已呈下降趋势。后者则是指来源于上尿路或继发于下尿路梗阻，感染、膀胱异物或神经源性膀胱等因素而形成的膀胱结石，在经济发达地区，膀胱结石主要发生于老年男性，且多患前列腺增生症或尿道狭窄。而在贫困地区，则多见于儿童，女性少见。
327,膀胱结核,        	膀胱结核继发于肾结核，少数由前列腺结核蔓延而来。膀胱结核多与泌尿生殖系结核同时存在。早期病变为炎症水肿充血和溃疡，晚期发生膀胱挛缩。病变累及输尿管口发生狭窄或闭锁不全，致肾、输尿管积水，肾功能减退。	结核性膀胱炎多数患者的最初症状为尿频，以后尿频逐渐加重并伴有尿急、尿痛、血尿。	排尿从3-5次/日逐渐增加到10-20余次/日，如果膀胱症状加重，粘膜有广泛溃疡或膀胱挛缩，容量缩小，则排尿每日达数十次，甚至尿失禁，病人十分痛苦。
328,膀胱痉挛,        	在医学上对膀胱痉挛的定义是指膀胱平滑肌或膀胱括约肌痉挛性收缩，无炎症变化。在临床上的表现以尿淋漓、暂时性闭尿和尿性腹痛为主要特征。膀胱痉挛也是泌尿外科手术后常见并发症。患急性细菌性膀胱炎的病人临床常出现膀胱痉挛等症状。急性细菌性膀胱炎是一种常见的尿路感染性疾病，因细菌感染而引起，其致病菌多数为大肠杆菌。
329,膀胱憩室,        	膀胱憩室分先天性和继发性，先天性膀胱憩室壁含有肌纤维。后天性多继发于下尿路梗阻。膀胱憩室患者多在10岁前及50～60岁间死亡。若无并发症，膀胱憩室无特殊症状，如有梗阻、感染，可出现排尿困难、尿频、尿急、尿路感染症状。有的憩室可大至2000ml，压迫膀胱颈及尿道，导致下尿路梗阻。憩室无肌缩力等导致尿液引流不畅，易伴有输尿管膀胱反流，可出现一侧或双侧肾积水，最终导致肾功能衰竭。但也有先天性巨大憩室不并发尿路梗阻者。由于膀胱憩室壁肌纤维很少，在排尿时巨大憩室内尿液不能排出，出现有二次排尿症状。部分病人因憩室内伴有感染、结石而伴有血尿，少数患者可因巨大憩室位于膀胱颈后压迫膀胱出口产生尿潴留，压迫直肠而致便秘，压迫子宫而致难产。
330,膀胱纤维化,        	膀胱容量是指有尿意、急欲排尿时的膀胱内尿液的量。正常情况下，一次排出的尿量即为膀胱容量。残余尿是指排尿后，膀胱内未能排出的残余尿量。有残余尿时，排出的尿量不等于膀胱容量。此时，膀胱容量=一次排出尿量十残余尿量。正常膀胱的容量约400ml左右。膀胱炎症时，膀胱容量在200ml以下。结核性膀胱的容量可小至10ml。
331,乳糜尿,        	从肠道吸收的乳糜液脂肪皂化后的液体不能按正常淋巴道引流至血液，而逆流至泌尿系统淋巴管中，使淋巴管内压增高、曲张、破裂。乳糜液溢人尿中，使尿色呈乳白色，临床称乳糜尿。因含乳糜液量的不同，尿色可乳白色厚酪样或色泽稍混浊；如乳糜液中含血量较多呈粉红色，临床上称乳糜血尿；若合并感染称乳糜脓尿。乳糜尿在体外静止后分三层，上层脂肪；中层乳白色，有小颗粒凝块悬浮在其中；下层为红色或粉红色，内含红细胞或脓细胞。乳糜尿加乙醚充分混匀，尿液转为澄清为真乳糜尿，否则称假乳糜尿，见于尿中含过多无极盐类，或者合脂肪滴或大量脓球。
332,少尿,        	正常健康人24 h尿量约 1500~2 000ml ；24h尿量少于拥400ml，或每小时少于17ml称少尿，少于50ml称无尿。见于心、肾疾病和休克病人。	病理性尿量减少可见于因严重腹泻和剧烈呕吐，孩子发生脱水时；而更多见的原因是肾脏疾病，如尿道狭窄阻塞、急性肾炎、慢性肾炎急性发作、各种慢性肾脏病所致肾功能衰竭期以及急性肾功能衰竭等，如果出现无尿，则说明肾脏功能严重受损。因此，当发现尿量减少而又找不到原因时，要及时到医院看病，以免延误病情。
333,肾动脉狭窄,        	肾动脉狭窄引起的肾性高血压，约占高血压病人的5%-10%。肾动脉狭窄的原因常见为动脉粥样硬化、多发性大动脉炎和肾动脉肌纤维增生症。前者多见于老年人，后二者常见于青年人，尤其是女性。肾动脉狭窄病变轻重不等，从明显的肾动脉狭窄至临床上查不出来的肾动脉小支病变。狭窄严重者可引起肾灌流损害，肾小球滤过率(GFR)下降，导致钠水潴留、细胞外液容量增加、高血压和肾衰等。
334,肾动脉阻塞,        	肾盂肿瘤和输尿管肿瘤的肾动脉造影可发现肾内动脉变细或阻塞，常说明已有浸润。应当注意有无肾功能，尿异常，有无肝功能，浮肿的问题。巴尔干半岛肾病是间质性肾炎，为肾盂输尿管癌的常见病因，包括南斯拉夫、罗马尼亚、保加利亚、希腊等有明显的区域性，甚至村落之间有界限，发展缓慢，肾功能减退，男女发病数相似，双侧10%。曾进行环境、职业、遗传等调查，原因仍不清楚。因为容易有肾功能损伤、表浅、多发，治疗应尽可能保留肾组织。
335,肾缺血,        	肾缺血是急性肾功能衰竭的病因之一。高渗性导致肾缺血、缺氧因一般造影剂均为高渗性，浓度在1400～1800mOsm/L，其含碘量高达37%，当高渗性的造影剂到达肾脏后，一方面可引起肾血管收缩，肾血流量减少，导致肾缺血。	肾脏是机体维持内环境稳定的重要器官。严重的肾缺血如重度外伤、大面积烧伤、大手术、大量失血、产科大出血、重症感染、败血症、脱水和电解质平衡失调，特别是合并休克者，均易导致急性肾小管坏死。
336,输尿管梗阻,        	肾盂输尿管连接部梗阻是引起肾积水的一种常见的尿路梗阻性疾病。由于肾盂输尿管连接部的梗阻妨碍了肾盂尿顺利排入输尿管，使肾盂排空发生障碍而导致肾脏的集合系统扩张。起初，肾盂平滑肌逐渐增生，加强蠕动，试图通过远端的梗阻排出尿液;当不断增加的蠕动力量无法克服梗阻时，就会导致肾实质萎缩和肾功能受损。
337,输尿管痉挛,        	输尿管为一细长而有肌肉粘膜构成的管形器官，位于腹膜后间隙，周围的保护良好并有相当的活动范围。肌肉突然做不随意挛缩，俗称抽筋，会令患者突感剧痛，肌肉动作不协调。 患者自行拉直患处的肌肉，通常可减轻痉挛程度。
338,输尿管扩张,        	是由于尿路梗阻引起的上段输尿管膨大扩张的症状。	 
339,输尿管囊肿,        	输尿管囊肿：是输尿管末端的囊性扩张。胚胎发育期输尿管与尿生殖窦之间的隔膜未吸收消退，形成输尿管口不同程度的狭窄，也可是输尿管末端纤维结构薄弱或壁间段的行径过长、过弯等因素引起，经尿流冲击后形成囊性扩张突入膀胱。早期病例，临床上可无症状，常在诊断重肾畸形时始被发现。有症状主要是尿路梗阻，引起反复尿路感染。由于囊肿开口细小，输尿管口持久的梗阻可导致输尿管和肾积水、肾功能丧失、囊肿堵塞膀胱颈而发生排尿困难或尿流中断，以及复发性尿路感染。有时女孩囊肿可经膀胱颈和尿道而脱出于尿道口外，一般可自行复位。但也可发生嵌顿而成紫色肿物。治疗原则是解除梗阻，防止反流，处理并发症。如患侧上半肾功能不良，可作半肾切除。约有20～25%病例术后仍有症状，此时再处理囊肿。如患肾功能良好，可作输尿管囊肿切除及防反流的输尿管膀胱再植术。
340,输尿管狭窄,        	输尿管正常有3个生理弯曲，也就是狭窄段。第一狭窄在穿入膀胱壁处;第二狭窄在跨越髂动脉入小骨盆处;第三狭窄在穿入膀胱壁入。	输尿管狭窄是指因各种原因导至输尿管管腔部分或全段较正常狭小，管腔的连续性虽然没有中断，但已引起不同程度的上尿路梗阻和肾积水。
341,尿急,        	腰痛伴尿频、尿急、尿痛是急性细菌性膀胱炎的临床症状之一。急性细菌性膀胱炎主要由大肠杆菌(常为埃希氏菌株)引起，而由革兰氏阳性需氧菌(腐物寄生葡萄球菌和肠球菌)引起者少见。感染常由尿道上行至膀胱所致。膀胱炎的发病机理和易患因素在本章已作详细的论述。女孩及妇女比男孩和成年男性更易患膀胱炎。在儿童，腺病毒感染可导致出血性膀胱炎，但成人患病毒性膀胱炎者少见。
342,尿痛,        	腰痛伴尿频、尿急、尿痛是急性细菌性膀胱炎的临床症状之一。急性细菌性膀胱炎主要由大肠杆菌(常为埃希氏菌株)引起，而由革兰氏阳性需氧菌(腐物寄生葡萄球菌和肠球菌)引起者少见。感染常由尿道上行至膀胱所致。膀胱炎的发病机理和易患因素在本章已作详细的论述。女孩及妇女比男孩和成年男性更易患膀胱炎。在儿童，腺病毒感染可导致出血性膀胱炎，但成人患病毒性膀胱炎者少见。
343,颈部烧伤,        	颈部为身体暴露部位，易引起烧伤，其皮肤较薄弱，组织弹性好，烧伤后易引起外观畸形及功能障碍，轻者直接影响外貌及头、颈部功能活动，重者可引起广泛颏颈胸粘连，并可影响语言、咀嚼、进食、呼吸等功能，严重者可影响下颌、颈椎骨组织的发育以致变形。皮肤常常只是身体烧伤的一部分，皮下组织也可能被烧伤，甚至没有皮肤烧伤时，也可能有内部器官烧伤。
344,大便失禁,        	大便失禁即肛门失禁(copracrasia)是指粪便及气体不能随意控制，不自主地流出肛门外，为排便功能紊乱的一种症状，亦称大便失禁，肛门失禁的发病率不高，但非罕见。虽不直接威胁生命，但造成病人身体和精神上的痛苦，严重地干扰正常生活和工作。
345,肛管息肉,        	肛管息肉实际上是肛乳头肥大。排便时创伤或肛窦炎症引起肛乳头的急性炎症，由于引流不畅及炎症的长期刺激，使肛乳头肥大。
346,肛裂,        	肛裂是齿状线以下肛管皮肤层裂伤后形成的小溃疡其方向与肛管纵轴平行，长约0.5～1.0cm，呈梭形或椭圆形常引起剧痛，愈合困难。而肛管表面裂伤不能视为肛裂因很快自愈，且常无症状。肛裂是一种常见的肛管疾患也是中青年人产生肛管处剧痛的常见原因。肛裂最多见于中年人，但也可发生于老人及小儿一般男性略多于女性，但也有报告女多于男。肛裂常发于肛门后、前正中，以肛门后部居多，两侧的较少。初起仅在肛管皮肤上有一小裂口，有时可裂到皮下组织或直至括约肌浅层，裂口呈线形或棱形，如将肛门张开，裂口的创面即成圆形或椭圆形。
347,肛门括约肌松弛,        	肛门括约肌松弛就是肛门直肠环对大便的控制力不够，容易引起大便失禁。多见于年老体弱者和肛肠术后对肛门直肠环的手术损伤。主要表现为肛门失禁，有大肠液外漏，肛周潮湿。
348,肛乳头肥大,        	肛乳头瘤又称肛乳头肥大或乳头状纤维瘤，是一种肛门常见的良性肿瘤。有很多学者认为，肛乳头肥大是一种增生性炎症改变的疾病。长期存在于人体，则有恶变的趋向，临床上随着肛乳头逐渐增大，有时可随排大便脱出肛外，反复脱出，刺激肛管，可使局部分泌物增多，有时还会出现便后带血，排便不净的感觉和肛门瘙痒。
349,排便困难,        	便秘不是一种疾病，而是多种疾病中都可见到的一个症状，在不同的患者有不同的含义，包括：	1、大便量太少、太硬，排便困难。	2、排便困难并发一些特殊的症候群，如长期用力排便，直肠坠胀感，排便不完全或需手法帮助排便。	3、一周内排便次数少于2-3次。
350,直肠脱垂,        	直肠壁部分或全层向下移位，称为直肠脱垂，直肠壁部分下移，即直肠粘膜下移，称粘膜脱垂或不完全脱垂；直肠壁全层下移称完全脱垂，若下移的直肠壁在肛管直肠腔内称内脱垂；下移脱出到肛门外称为外脱垂。主要症状为有肿物自肛门脱出。初发时肿物较小，排便时脱出，便后自行复位。以后肿物脱出渐频，体积增大，便后需用手托回肛门内，伴有排便不尽和下坠感。最后在咳嗽、用力甚至站立时亦可脱出。随着脱垂加重，引起不同程度的肛门失禁，常有黏液流出，导致肛周皮肤湿疹、瘙痒。因直肠排空困难，常出现便秘，大便次数增多，呈羊粪样。黏膜糜烂，破溃后有血液流出。
351,直肠狭窄,        	直肠损伤或发炎后，肠壁有结缔组织增生，使直肠腔缩小变窄称为直肠狭窄。大多数病人为20～40岁，男性与女性发病率为1︰4。多发生在齿线上方2.5cm处和直肠壶腹。患者多半有肛门疼痛、便形细窄、肛门分泌物流出等疾病。因狭窄程度不同而表现各异。重度狭窄出生后即有排便困难，表现为排便时啼哭，可在数日至数月出现低位肠梗阻征象。
352,直肠重复畸形,        	直肠重复畸形的诊断有肠梗阻征象，直肠指检可触及包块。肠镜及钡灌X线检查可发现双腔直肠。治疗手术关闭多余直肠的近端。肠梗阻的主要临床表现是腹痛、呕吐、腹胀，无大便和无肛门排气。该疾病属于先天性畸形，具体病因不明。有肠梗阻的临床表现，主要临床表现是腹痛，呕吐，腹胀，无大便和无肛门排气等。该病症为先天性疾病，加强预防措施是防止该病发生的重要措施。	 
353,两性畸形,        	两性畸形是指一个个体的性器官有着男女两性的表现。其发生原因在于性染色体畸变，雄激素分泌异常导致胚胎期性器官发育异常。若同一个体内既有睾丸又有卵巢，其外生殖器与第二性征介于两性之间，称为真两性畸形。若性腺与外生殖器不相一致称假两性畸形。如外生殖器类似女性而内生殖器为睾丸称男性假两性畸形。相反外生殖器类似男性，内生殖器为卵巢者，称为女性假两性畸形。
354,下颌前突,        	下颌前突：上下牙弓近远中关系异常可表现为下颌前突，近中错合及前牙反合。
355,阴蒂肥大,        	阴蒂肥大是指女性生殖器官的异常，有可能是先天性发育异常，也可能是由于后天的药物所致，阴蒂肥大对女性的性生活甚至日常生活都产生一定的影响。阴蒂的大小在个体间总是有一定差别。一些阴蒂肥大是由于雄性激素水平过高所致，其病因需要进行仔细的检查方可明确。另有一些阴蒂肥大的病人可能本身就是两性畸形的患者，应到医院进行全面的体检确定下一步手术方案。
356,白甲,        	白甲指指甲上有白点、白线叫“白甲症”。常见的有点状甲白斑病、线状甲白斑病，常发生于甲半月部，随着指甲生长移至甲缘，多为原发性。分为点状白甲、线状白甲、全白甲等。甲全部发白称为全白甲病，多为先天性。一般不必用药治疗。指甲为脏腑气血的外荣，与人体的脏腑经络有直接联系，能够充分地反映人体生理、病理变化。
357,斑秃,        	斑秃俗称“鬼剃头”，是一种骤然发生的局限性斑片状的脱发性毛发病。其病变处头皮正常，无炎症及自觉症状。本病病程经过缓慢，可自行缓解和复发。若整个头皮毛发全部脱落，称全秃。若全身所有毛发均脱落者，称普秃。该病与免疫力失调、压力突然加大有一定关系。本病与气血双虚、肝肾不足、血瘀毛窍有关。发为血之余，气虚则血难生，毛根不得需养，故发落成片；肝藏血，肾藏精，精血不足则发无生长之源；阻塞血路、新血不能养发，故发脱落。
358,扁平苔癣,        	扁平苔癣，中医病名为“紫癜风”，临床并不罕见，且近年来发病率有增高趋势。由于其皮损表现千变万化，常常被误诊。中医认为本病是因素体阴血不足，脾失健运，蕴化不足，复感风邪，风湿客于肌肤腠理，凝滞于血分或因肝肾不足，阴虚内热，虚火上炎于口而致病。扁平苔癣好发于青年及成人。	由于扁平苔癣的症状表现不一，根据其发病情况、皮疹形态与排列特点，临床将其分为急性泛发性扁平苔癣、慢性局限性扁平苔癣、肥厚性扁平苔癣、线状扁平苔癣、环状扁平苔癣、萎缩性扁平苔癣、毛囊性扁平苔癣、钝头性扁平苔癣、大疱性扁平苔癣、滴状扁平苔癣、红斑性扁平苔癣、掌跖扁平苔癣、热带性扁平苔癣、孤立性扁平苔癣、念珠状红苔癣、扁平苔癣、红斑狼疮综合征以及Graham?Little综合征共17型。其共同的典型表现已如上所述，结合组织病理检查及各型特点，即可确诊。
359,白发,        	白发(canities)是毛发全部或部分变白称白发。	少白头：先天性少白头，最常见有这种少白头的人常有家族遗传史，往往一出生就有白头发，或头发比别人白得早，此外，无其他异常表现；后天性少白头，引起的原因很多：营养不良，如缺乏蛋白质、维生素以及某些微量元素（如铜）等，都会使头发变白；某些慢性消耗性疾病如结核病等，因造成营养缺乏，头发也比一般人的要白得早些；一些长期发热的病人，头发会黄脆甚至变白脱落；有的内分泌疾病，如脑垂体或甲状腺疾患，可影响色素细胞产生色素颗粒的能力而导致头发过早变白；有些年青人在短时间内，头发大量变白，则与过度焦虑、悲伤等严重精神创伤或精神过度疲劳有关。症状：在青少年或青年时发病，最初头发有稀疏散在的少数白发，大多数首先出现在头皮的后部或顶部，夹杂在黑发中呈花白状。随后，白发可逐渐或突然增多，.骤然发生者，与营养障碍有关。	老年性白发：其白发常从两鬓角开始，慢性向头顶发展。数年后胡须、鼻毛等也变灰白，但胸毛、阴毛和腋毛即使到老年也不变白。黑素细胞中酪氨酸酶活性进行性丧失而使毛干中色素消失所致。灰发中黑素细胞数目正常，但黑素减少，而白发中黑素细胞也减少。症状：两鬓出现白发，头顶白发相继出现。
360,痤疮样皮疹,        	痤疮样皮疹好发于面部长期接受美容者，表现为局限性粉刺、炎性丘疹、脱屑性红斑样皮疹，临床上治疗常用抗雄性激素药物，抗炎、脱敏治疗疗效好。
361,丹毒,        	丹毒(Erysipelas) 是皮肤及其网状淋巴管的急性炎症。好发于下肢和面部。其临床表现为起病急，局部出现界限清楚之片状红疹，颜色鲜红，并稍隆起，压之褪色。皮肤表面紧张炽热，迅速向四周蔓延，有烧灼样痛。伴高热畏寒及头痛等。丹毒虽以“毒”命名，却并不是病毒感染引起的，而是由细菌感染引起的急性化脓性真皮炎症。其病原菌是A族乙型溶血性链球菌，多由皮肤或粘膜破伤而侵入，但亦可由血行感染。
362,冻疮,        	冻疮是由于寒冷引起的局限性炎症损害。冻疮是冬天的常见病，据有关资料统计，我国每年有两亿人受到冻疮的困扰，其中主要是儿童、妇女及老年人。冻疮一旦发生，在寒冷季节里常较难快速治愈，要等天气转暖后才会逐渐愈合，欲减少冻疮的发生，关键在于入冬前就应开始预防。
363,过敏性皮炎,        	过敏性皮炎(allergic dermatitis)是由于接触过敏性抗原引起的皮肤过敏反应，它主要是由IgE介导的I型变态反应。凡对特异性抗原有遗传的或体质上易感的人，在接触这种抗原时，可导致速发型或迟发型过敏性皮炎，主要是指人体接触到某些过敏源而引起皮肤红肿、发痒、风团、脱皮等皮肤病症。具体的过敏原可以分为接触过敏原、吸入过敏原、食入过敏原和注射入过敏原四类。每类过敏原都可以引起相应的过敏反应，主要的表现为多种多样的皮炎、湿疹、荨麻疹，出现过敏性皮炎时，应尽快找出病因，做好护理，同时及早治疗。
364,鸡眼,        	鸡眼，是由于局部皮肤长期抗体受到挤压摩擦而造成增生的角质层，形如圆锥体嵌入皮内，尖顶突入真皮中压迫神经末梢，局部一旦受压或受挤就会引起明显的疼痛。圆锥的底在皮肤表面为一圆形或椭圆形，淡黄色质硬的斑境界清楚，一般如黄豆大小。 又称“肉刺”。多见于青年人或小孩，好发于足底及足趾。患者站立或行走时，鸡眼可压迫局部的感觉神经，而引起剧烈的疼痛，致使病人走路艰难。
365,疥疮,        	 疥疮（皮肤性病科），疥疮是由疥璊（疥虫）引起的传染性皮肤病。疥虫寄生于人体皮肤表皮内，在其中产卵、活动，引起好发部位发生丘泡疹或小水泡，伴有奇痒。本病全国各地均可发病，无性别差异；通过直接或间接接触传染，传染性大，蔓延迅速，常在家庭和集体中流行、传播，多人同时或先后患病。若治疗处理不当，病情可反复加重，呈慢性经过。
366,睑黄瘤,        	睑黄瘤为代谢障碍性皮肤病，是黄瘤病中最常见的一种。睑黄瘤是由于脂质沉积于眼睑部位而引起的皮肤的黄色或橙色斑块。多发生在眼睑上，初起如米粒大，微微高出皮肤，与正常皮肤截然分开，边界不规则，甚至可布满整个眼睑。
367,老年性白斑,        	老年性白斑，又称老年性白点病，是一种老年性皮肤色素退化现象，多见于45岁以上的中老年人。是由于年龄的增长局部皮肤内黑色素细胞变性、老化所致。特发性点状白斑，又称为特发性滴状色素减退症，与人体内分泌、皮肤衰老退化有关，不少学者将特发性点状白斑也称之为老年性白斑。
368,脓疱性痤疮,        	脓疱性痤疮 以脓疮表现为主，脓疱为谷粒至绿豆大小，为毛囊性脓疱和丘疹顶端形成脓疱，破后脓液较粘稠，愈后遗留浅的瘢痕。
369,疱疹,        	疱疹为局限性空腔含液体高起皮面的皮肤损害，为常见皮肤病症状之一。水疱直径一般小于1cm，超过1cm者为大疱。疱壁松弛易破者为松弛性水戒，疱壁紧张者称为紧张性水疱。发生在表皮以内的癌称为表皮内癌，发生在表皮基底膜、基底细胞及其以下的癌称为表皮下疱。可以出现水疱的疾病涉及到皮肤病和系统性疾病，病因复杂，某些疾病病因尚不十分清楚，多数疾病是以水疱为主要临床表现，而有些则是在疾病的严重阶段或某个特殊类型或偶尔出现水疱，本节将依次在病因分类中列出。
370,皮炎,        	皮炎和湿疹常作为同义词用来指一种皮肤炎症，代表皮肤对于化学制剂、蛋白、细菌与真菌等种种物质的变应性反应。湿疹一词没有特殊的含义，而皮炎则有限定的意义。若用皮炎代替湿疹作为诊断术语，则指的是真皮、表皮联合反应，它可以是急性、亚急性和慢性。这三者可以联合存在。
371,普秃,        	脱发的初起为1个或数个边界清楚的圆形或椭圆形脱发区，直戏约1～2cm更大。脱发区的边缘处常有一些松而易脱的头发，有的已经折断，近侧端的毛往往萎缩。如将该毛发拔出，可以看到该毛发上粗下细而像惊叹号(!)，且下部的毛发色素也脱失。随着脱发的继续增多，每片亦扩展，可互相融合形成不规则形。如继续进展可以全秃。严重者眉毛、睫毛、腋毛、阴毛和全身毳毛也都脱落形成普秃。
372,皮疹,        	皮疹是一种皮肤病变。从单纯的皮肤颜色改变到皮肤表面隆起或发生水疱等有多种多样的表现形式。皮疹的特点是大、小片粒红，有时会痒，有时不会痒。其种类和发病原因较多，需要根据不同情况进行诊断。小儿发热性疾病中，有很多是伴有皮疹出现的，例如：猩红热、水痘、麻疹、幼儿急疹，某些药物疹及一些重症感染性疾病常常带有一些皮疹。每种皮疹都有个自的特点。
373,丘疹,        	丘疹为高出皮肤的局限性突起，小如针头，大如黄豆，可能高耸或平坦，平滑或疣状结构，或有色素与周围皮肤颜色相同（直径超过1cm者，称为斑块），许多皮肤病开始的病损起自丘疹，应于密切观察和诊断。	多种皮肤病可表现为丘疹。有的仅丘疹单独表现，有的同时伴有其他皮损。丘疹发生的病变位于表皮或真皮上部，因此从病理角度认为，引起丘疹的机理为该部位由于某种代谢产物的堆积；或表皮或真皮细胞限局性增生；或该部位的炎性水肿和各种细胞的浸润均可表现为丘疹。　　	代谢产物的沉积：如皮肤淀粉样变的丘疹为真皮乳头淀粉样蛋白沉积所致。新液水肿性苔踪的丘疹，系由真皮上部大量就蛋白的沉积。　　	胶样粟丘疹的丘疹则为真皮乳头层内均质胶样团块浸润引起。　　
374,雀斑,        	雀斑(Ephelis，Ephelides，Freckles)是常见于面部较小的黄褐色或褐色的色素沉着斑点，为常染色体显性遗传，尤以夏季重，病变的发展与日晒有关。常出现于前额鼻梁和脸颊等处偶尔也会出现于颈部肩部手背等处。
375,湿疹,        	湿疹是由多种内外因素引起的瘙痒剧烈的一种皮肤炎症反应。分急性、亚急性、慢性三期。急性期具渗出倾向，慢性期则浸润、肥厚，有些病人直接表现为慢性湿疹。皮损具有多形性、对称性、瘙痒和易反复发作等特点。湿疹病因复杂，常为内外因相互作用结果。内因如慢性消化系统疾病、精神紧张、失眠、过度疲劳、情绪变化、内分泌失调、感染、新陈代谢障碍等，外因如生活环境、气候变化、食物等均可影响湿疹的发生。
376,脱发,        	脱发是头发脱落的现象。每天要脱落50～75根，这是因为毛发的生长具有周期性，即可分为生长期、退行期及休止期，处于生长期的毛发约占全部毛发的85%，此期间头发每天增长0.27～0.4mm，毛发的生长期为2～6年，进入退行期以后，毛囊下部包括生发部分的毛球开始萎缩。毛发不再增长且变得松动易于脱落；处于退行期的毛发约占1%；休止期时，毛囊下部完全萎缩，毛发脱落，处于休止期的毛发约占14%；休止期持续3~6个月，而后毛囊受进入生长期，又有新发长出。正常脱落的头发都是处于退行期及休止期的毛发，由于进入退行期与新进入生长期的毛发不断处于动态平衡，故能维持正常数量的头发，以上就是正常的生理性脱发。病理性脱发是指头发异常或过度的脱落，其原因很多。
377,萎缩性痤疮,        	萎缩性痤疮	丘疹或脓疱性损害破坏腺体，引起凹坑状萎缩性瘢痕。溃破的脓疱或自然吸收的丘疹及脓疱都可引起纤维性变及萎缩。痤疮患者微量元素锌、铜、铁低下，锰升高可使体内脂肪代谢、性激素分泌受到一定影响，加上皮肤抵抗力低下，可能与痤疮发病有一定的关系。痤疮有多种发病因素，其发病机理目前还不十分明了。内分泌因素、皮脂的作用、毛囊内微生物是痤疮发病的主要因素。
378,下肢湿性坏疽,        	组织坏死后因继发腐败菌的感染和其他因素的影响而呈现黑色、暗绿色等特殊形态改变，称为坏疽(gangrene)。坏死组织经腐败菌分解产生硫化氢，后者与血红蛋白中分解出来的铁相结合形成硫化铁，使坏死组织呈黑色。	坏疽分为以下三种类型：干性坏疽（dry gangrene） 大多见于四肢末端，例如动脉粥样硬化、血栓闭塞性脉管炎和冻伤等疾患时。此时动脉受阻而静脉回流通畅，故坏死组织的水分少，再加上体表水分易于蒸发，致使病变部位干固皱缩，呈黑褐色，与周围健康组织之间有明显的分界线。由于坏死组织比较干燥，因此腐败菌感染一般较轻。　　	湿性坏疽（wet gangrene） 湿性坏疽多发生于与外界相通的内脏（肠、子宫、肺等），也可见于四肢（伴有淤血水肿时）。此时由于坏死组织含水分较多，故腐败菌感染严重，局部明显肿胀，呈暗绿色或污黑色。腐败菌分解蛋白质，产生吲哚、粪臭素等，造成恶臭。由于病变发展较快，炎症比较弥漫，故坏死组织与健康组织间无明显分界线。同时组织坏死腐败所产生的毒性产物及细菌毒素被吸收后，可引起全身中毒症状，甚至可发生中毒性休克而死亡。常见的湿性坏疽有坏疽性阑尾炎、肠坏疽、肺坏疽及产后坏疽性子宫内膜炎等。	气性坏疽（gas gangrene） 为湿性坏疽的一种特殊类型，主要见于严重的深达肌肉的开放性创伤并合并产气荚膜杆菌等厌氧菌感染时。细菌分解坏死组织时产生大量气体，使坏死组织内含大量气泡，按之有“捻发”音。气性坏疽病变发展迅速，中毒症状明显，后果严重，需紧急处理。下肢湿性坏疽是指发生在下肢的湿性坏疽。感染性“潮湿”坏疽，是一种在坏死肌肉上繁殖的名叫梭状芽胞杆菌的细菌所产生的毒素，将一个区域内的肌肉及上层皮肤杀死所造成的。枪伤、车祸以及其他剥夺肌肉或皮肤供血的外伤所造成的伤口受到污染，就有可能感染这种细菌。外科医生通常能以仔细清洁伤口的方式来防止这种感染性“潮湿”坏疽。医生会将血液循环不良及受污染的组织全部切除。有时候，为了防上坏疽，医生无可避免地须将部分肢体截除。
379,下肢水肿,        	有些中年女性，早晨起床后，忽然发现自己的胎胖了一圈，眼险及颜面都有些轻度浮肿，下肢皮肤有凹陷性水肿或紧绷感。随着一天时间的推移，可逐渐减轻消退。有些健康的女性在月经来潮前一周或半个月内，出现眼险、手背、脚踩甚至双下胶轻度浮肿，或伴有乳房胀痛、盆腔部沉重感，以及烦躁、易怒、失眠、疲乏、头痛等神经功能症状。	 
380,湿疹,        	小腿下部色素沉着、脱屑、湿疹是下肢静脉曲张的症状之一。下肢静脉曲张指病变范围仅在下肢浅静脉，因其瓣膜功能不全、静脉壁薄弱，影响血液回流，引起静脉延长、弯曲、扩张。大多发生在大隐静脉，少数合并小隐静脉曲张或单独发生在小隐静脉。
381,血管痣,        	血管痣是婴儿最常见的良性肿瘤，是由胚胎期血管网增生所形成。血管痣分两种，血管瘤和血管畸形。
382,药物过敏反应,        	药物过敏反应是指有特异体质的患者使用某种药物后产生的不良反应。它与药物的剂量无关，药物过敏反应的发病率不高。主要有两种形式：一种是在用药当时就发生，称为即发反应；另一种是潜伏半个小时甚至几天后才发生，称为迟发反应。轻则表现为皮疹、哮喘、发热，重则发生休克，甚至可危及生命。药物反应发生的机理颇为复杂，有变态反应性，亦有非变态反应性或其他特殊机制。
383,婴儿湿疹,        	婴儿湿疹是婴儿时期常见的一种皮肤病，属于变态反应性(或称为过敏性)疾病，通常把婴儿湿疹称为奶癣， 婴儿湿疹最早见于2-3个月婴儿，大多发生在面颊、额部、眉间和 头部，严重时躯干四肢也有。初期为红斑，以后为小点状丘疹、疱疹，很痒，疱疹破损，渗出液流出，干后形成痂皮。皮损常常对称性分布。
384,瘀斑,        	淤斑(ecchymos)，医学术语，由于各种损伤、中毒、感染、过敏或血小板减少等因素致使血管通透性增高所引起的皮下或粘膜下斑状出血。是指皮肤表面直径10毫米(mm)以上的红色或紫色血斑。
385,真菌感染,        	真菌感染引起的疾病称为真菌病，发病率最高的念珠菌病和皮肤癣菌病由人体正常菌群的真菌引起， 感染可区分为：表面感染，皮肤感染，皮下组织感染，深部感染和条件性感染。由于皮肤真菌感染引起的皮肤病(真菌类型)，皮肤真菌感染的一些常见的病症是体癣，脚癣及皮肤念珠菌病。皮肤真菌是一组微生物引起皮肤感染。一些真菌，酵母，自然呈现在人体内。癣菌是机会主义的有机体。当他们接触到一个有利的环境，它们在人体内生长和感染皮肤的上层以及指甲或头发。
386,指节垫,        	指节垫系关节伸侧皮肤纤维性增厚所致。往往有家族史，与遗传有关。表皮明显角化过度，棘层肥厚，真皮结缔组织增生，单个胶原纤维也可明显增粗。指节垫的发病年龄常在15～30岁，也有更早者，病损可发生多年而未被发现，故发病年龄无法明确。手足指(趾)间关节的伸侧出现扁平或隆起的局限性角化损坏。表面光滑或粗糙不平，发展缓慢，因此常经过数月或多年才被发现。直径为3～10毫米，有的隆起，呈明显硬结。常见于近侧指间关节，但也有发生于远端指间关节者，拇指较少见。
387,足癣,        	足癣指的是足底与趾间皮肤的真菌感染。与体癣一样足癣呈全球性分布热带亚热带地区发病率较高，城市高于农村，在一些须长时间穿不透气胶鞋的职业如环卫工人、军人中发病率高达80%以上。此外，足癣的高发病率还与足部的解剖特点有关，足部汗腺丰富、无皮脂腺使皮肤表面呈偏碱性都有利于真菌的生长，而足底部那厚厚的角质层也为真菌的生长提供了丰富的营养。	此外，一些真菌在皮屑内可形成被称为关节胞子的特殊结构，这些胞子在自然环境中能长期生存并具传染致病能力。
388,外阴溃疡,        	外阴溃疡是妇女外阴部皮肤粘膜在细菌、病毒的刺激下，或者是因梅毒、性病淋巴肉芽肿及癌症而引起皮肤破溃。由性传播性疾病导致的外阴溃疡早期应有效地控制感染皮损并追踪传染源。性伴侣不论有无症状均应治疗。注意与其他性病混合感染，尤其是否同时合并HIV感染。目前最有效的预防方法是避免接触传染性皮损，阴茎套可减少疾病的传播，感染期间不宜性生活。
389,性交疼痛,        	性交疼痛是指夫妻性交时不是感到愉快而是感到不适甚至疼痛。性交疼痛现象，有的发生在婚后不久，有的很久才发生，也有的到妇女更年期才发现。疼痛的部位有时仅在外阴部，也有时在阴道内部，还有的影响到腹部、腰部、背部。性交疼痛可以在性交时发生，也可以在性交以后发生甚至一直持续到性交后几小时或几天。如果一旦发生了这种情况，而又未能及时纠正和治愈，不仅会影响到夫妻间的正常性生活，而且会影响到彼此的感情。
390,嗳气,        	嗳气是胃中气体上出咽喉所发出的声响，其声长而缓，俗称“打饱嗝”、“饱嗝”，是各种消化道疾病常见的症状之一。尤其是反流性食管炎、慢性胃炎、消化性溃疡和功能性消化不良，多伴有嗳气症状。自胃部上升的气体或酸性液体导致了嗳气(呃逆)的发生，伴有典型的响声。嗳气可因不同病因在持续时间和响度上发生改变。在过去几十年中发生的一些重要事件使人们对功能性胃肠病(FGID)有了更深入的了解。罗马III标准中将功能性胃十二指肠疾病的症状分为3类：功能性消化不良、嗳气和恶心呕吐。嗳气又分为：吞气症和非特异性过度嗳气。
391,盗汗,        	盗汗是中医的一个病证名，是以入睡后汗出异常，醒后汗泄即止为特征的一种病征。“盗”有偷盗的意思，古代医家用盗贼每天在夜里鬼祟活动，来形容该病证具有每当人们入睡、或刚一闭眼而将入睡之时，汗液象盗贼一样偷偷的泄出来。	 
392,呃逆,        	呃逆即打嗝，指气从胃中上逆，喉间频频作声，声音急而短促。是一个生理上常见的现象，由横膈膜痉挛收缩引起的。正常健康者可因吞咽过快、突然吞气或腹内压骤然增高而引起呃逆。多可自行消退。有的可持续较长时间而成为顽固性呃逆。某些疾病的晚期出现顽固性呃逆提示预后不良。
393,皮肤苍白,        	皮肤苍白：人的皮肤颜色深浅受到多种因素影响。肤色不仅和血液里血红蛋白数量有关，而且与皮肤厚度、皮肤色素含量等也有密切关系。此外，环境因素也对肤色有很大影响，皮肤颜色苍白不一定是贫血引起的。
394,气短,        	气短是指呼吸比正常人短促，躁而带粗，气若有所窒，则语言不接续和呼吸勉强。	呼吸短促，多有呼吸系统或心血管系统疾病。
395,顺行性遗忘,        	顺行性遗忘症是对造成失忆的事件后发生的事物发生遗忘的失忆症。该病与逆行性遗忘症不同，不是忘记失忆事件前的事情。从很大程度上来说，因为人们对于记忆的准确机理研究得不是很透彻，科学家也只能指出是哪部分大脑在起作用，顺行性遗忘症还是一种很神秘的疾病。
396,虚脱,        	虚脱是一种急性症候群，常发生在过度疲劳、恐惧、疼痛、饥饿、见到鲜血或奇景怪物等情况下。病人出现面色苍白，虚汗淋漓，头昏眼花，恶心呕吐，心跳加快，血压下降，有的大小便失禁，甚至晕倒在地。如果出现上述症状后能平卧休息，大部分人能够逐渐自行恢复。如果处理不当，被人扶着挣扎行走等，会加重病情，甚至出现生命危险。因为，这时主要是脑供血不足，如能迅速解决这个问题，大脑的功能很快就会恢复，也就能很快调节和平息全身的功能紊乱。
397,肌肉萎缩,        	肌肉萎缩是指横纹肌营养障碍，肌肉纤维变细甚至消失等导致的肌肉体积缩小。	病因主要有：神经源性肌萎缩、肌源性肌萎缩 、废用性肌萎缩和其他原因性肌萎缩 。肌肉营养状况除肌肉组织本身的病理变化外，更与神经系统有密切关系。脊髓疾病常导致肌肉营养不良而发生肌肉萎缩。肌萎缩患者由于肌肉萎缩、肌无力而长期卧床，易并发肺炎、褥疮等，加之大多数患者出现延髓麻痹症状，给患者生命构成极大的威胁。肌萎缩患者除请医生治疗外，自我调治十分重要。
398,剥夺性弱视,        	弱视是指眼球检查正常而单眼或双眼视力不正常，且通过配戴眼镜视力也不能达到0.8以上，按照类型不同，医学上将弱视分为斜视性弱视、屈尖参差性弱视、形觉剥夺性弱视、屈光不正性弱视、先天性弱视等五大类。形觉剥夺性弱视：在婴幼儿期，由于角膜混浊、先天性白内障、或上睑下垂遮挡瞳孔，致使光线刺激不能充分进入眼球，剥夺了黄斑部接受正常光刺激的机会，产生功能性障碍发生弱视。
399,倒睫,        	倒睫(trichiasis)：是指睫毛向后方生长，以致触及眼球的不正常状况。倒睫是儿童，青少年以及老年人中比较常见的外眼病，主要是睫毛的生长方向发生异常。生长方向异常的睫毛，尤其是倒向角膜表面生长的睫毛，不但经常摩擦角膜上皮，引起异物感，怕光，流泪等症状，还会引起眼球充血，结膜炎，角膜上皮脱落，角膜炎，角膜血管翳，角膜溃疡，角膜白斑，进而影响视力。
400,废用性弱视,        	废用性弱视是指在婴儿期，由于上睑下垂，角膜混浊，先天性白内障或因眼睑手术后遮盖时间太长等原因，使光刺激不能进入眼球，妨碍或阻断黄斑接受形觉刺激，因而产生了弱视，故又称遮断视觉刺激性弱视。视觉发育期由于单眼斜视、未矫正的屈光参差和高度屈光不正及形觉剥夺引起的单眼或双眼最佳矫正视力低于相应的年龄视力，或双眼视力相差两行或以上。
401,复视,        	在正常视网膜对应的前提下，一个物象落在分开过大的视网膜非对应点上，不能形成双眼单视，而将一个物体看成两个。支配眼球转动的六条肌肉中只要有一条或几条发炎、外伤或神经障碍，双眼肌肉动作就不协调，如右外直肌收缩了，而左内直肌收缩慢了一点或收缩力量不够，眼球的转动就会受到限制，或使眼球偏向一侧，形成斜视，这时看东西就会特别费劲，或一个物体可以看成两个，造成视物双影，即复视。
402,红色盲,        	红色盲又称第一色盲。患者主要是不能分辨红色，对红色与深绿色、蓝色与紫红色以及紫色不能分辨。常把绿色视为黄色，紫色看成蓝色，将绿色和蓝色相混为白色。
403,虹膜根部离断,        	虹膜根部断离是指虹膜与睫状体连接处断裂。该连接处的组织最为薄弱，受外力的作用后，易于断裂。当饨力从正面作用于眼球后的一瞬间，瞳孔发生阻滞，周边巩膜扩张，潴留于前房内的房水向无晶状体支撑的周边部虹膜冲击，钝挫伤的力量除在打击部位产生直接损伤外，由于眼球是不易压缩的球体，钝力在眼内传递，致外伤性虹膜根部离断，或穿通伤直接致外伤性虹膜根部离断。
404,虹膜缺损,        	若脉络膜裂在虹膜处未完全闭合，造成虹膜下方缺损，致使圆形的瞳孔呈钥匙孔祥，称虹膜缺损。此种畸形严重者可延伸到睫状体、视网膜和视神经，并常伴有限的其它异常。	虹膜缺损分为典型性和单纯性两种。典型性虹膜缺损是位于下方的完全性虹膜缺损，形成梨形瞳孔，尖端向下，与手术切除者的不同在于其缺损边缘与色素上皮所覆盖，常伴有其他眼部先天畸形，如睫毛状体和脉络膜缺损等。单纯性虹膜缺损为不合并其他葡萄膜异常的虹膜缺损，表现为瞳孔边缘的切迹、虹膜的孔洞、虹膜周边缺损、虹膜基质和色素上皮缺损等，多不影响视力。
405,睑内翻,        	睑内翻指眼睑、特别是睑缘向眼球方向卷曲的位置异常。当睑内翻达一定程度时，睫毛也倒向眼球。因此睑内翻和倒睫常同时存在。睑内翻可分为先天性睑内翻、痉挛性睑内翻和瘢痕性睑内翻。先天性睑内翻常为双侧，痉挛性和瘢痕性睑内翻可为单侧。患者有畏光、流泪、刺痛、眼睑痉挛等症状。检查可见睑板、尤其是睑缘部向眼球方向卷曲。倒睫摩擦角膜，角膜上皮可脱落，荧光素弥漫性着染。如继发感染，可发展为角膜溃疡。如长期不愈，则角膜有新生血管，并失去透明性，引起视力下降。
406,睑外翻,        	睑外翻是下睑结膜向外翻转，致眼睑与眼球不能密切接触，睑裂闭合不全。睑结膜因外翻后长期暴露而易发生慢性结膜炎，导致分泌物增多，结合膜干燥、肥厚并充血。上睑外翻，由于角膜暴露易并发角膜炎和角膜外伤，使视力下降，甚至失明。下睑外翻，因泪点不能与眼球紧贴，致发生溢泪。即使是轻度的睑外翻，功能损害不重，也因外观不美而需要矫正。
407,巩膜葡萄肿,        	巩膜葡萄肿是指巩膜连同葡萄膜一起状如葡萄的紫黑色向外膨出。其原因是由于巩膜的先天缺陷或病理性损害使其抵抗力减弱，在正常眼压或高眼压作用下，巩膜和葡萄膜向外膨出。根据膨出的范围分为部分角巩膜葡萄肿和全部巩膜葡萄肿。
408,角膜混浊,        	角膜是无血管结构的透明组织。透明是角膜组织的最大特征，是担负其生理功能的基本要素。一旦因外伤或有害因素影响，使其透明度丧失发生混浊，就会引起视力障碍。角膜混浊一般通过视诊即可以被看到。轻者似蒙着纱幕样略呈灰雾状，重者呈磁白色。然而极轻微的混浊尚需经特殊检查才能发现。角膜混浊可以是全部，也可为局限性。只要发现混浊，应进一步了解其性质。
409,角膜溃疡,        	多因细菌、病毒、真菌等感染所致的眼部疾病。当致病因素侵及角膜时，角膜缘血管网首先扩张充血，称为睫状充血。炎症渗出，白细胞侵入病变部位，引起上皮和基质的混浊水肿，称为角膜浸润。若病情不能控制，浸润继续加重发生变性、坏死、组织脱落，便形成角膜溃疡。浸润基底部呈灰白色污秽，边缘不清，若治疗适当，控制炎症，溃疡基底部及边缘逐渐清洁，边界清晰，周围上皮再生，以后结缔组织增生，形成深浅不同的瘢痕。	细胞性角膜溃疡(bacterial corneal ulcer)是角膜上皮在受到损伤之后遭受肺炎链球菌、葡萄球菌、绿脓假单胞菌、淋病奈瑟菌及摩拉克菌等病原菌引起角膜化脓感染。农作物、指甲划伤、铁屑异物伤、接触镜的磨擦伤是近几年来致伤因素。农村地区肺炎链球菌、秋夏收割季节绿脓假单胞菌是主要致病原。	真菌性角膜溃疡于1878年首先由Leber报导。以往由于发病率不高，文献上较少提及。50年代以后，国面值外报导逐渐增加。近10年来，本病在我国亦有明显的增多趋势。事实上，在那些用抗生素治疗无效的所谓“匐行性角膜溃疡”病例中，有些就可能是真菌性的，值得重视。
410,角膜瘘,        	有时角膜穿孔后愈合不完全而形成角膜瘘。在破溃处白斑之中央，出现一小而深黑色的隆起，同时前房消失，眼球变软。这时眼球立即发生代偿作用，增加房水产量以便维持眼球的正常硬度。如果这一隆起被新生的薄膜所封闭，则增加的房水产量必将使眼内压逐渐升高而引起继发性青光眼。如果眼压继续增高，可引起急性青光眼发作症状，而使这一层薄膜突破，症状随即消失，眼球复又变软。但是，不久后瘘孔再被新生薄膜所封闭，眼压复又增高。如此反复重演，终则由于猛烈细菌的感染，而发生眼内炎、全眼球脓炎或眼内出血，最后眼球萎缩。也有因为眼球长期变软、角膜变平、晶状体混浊，甚至发生视网膜脱离而告结束。	角膜瘘并非一瘘管，乃是一疏松组织嵌在角膜破孔内，房水从裂缝渗出。角膜瘘最容易发生在瞳孔边缘嵌顿在角膜穿孔区域内的患者。房水经常沿瞳孔缘外渗，上皮细胞不易进行修复。由此可知，角膜瘘的主要病征为角膜表面有深黑色之隆起、前房消失和眼球变软等现象。此外，还可用荧光染色证明。	 
411,角膜糜烂,        	角膜糜烂是浅层点状角膜病变的一种症状。浅层点状角膜病变(superficial punctate keratopathy)是角膜上皮三种病变类型的总称，即点状上皮角膜炎(punctate epithelial keratitis)、点状上皮糜烂(punctate epithelial erosions)和点状上皮下浸润(punctate subepithalial infiltrates)，它们常同时存在，只是轻重和病变范围有所偏重和不同。其常由细菌或病毒感染引起，其次机械性刺激或者频繁的点眼药水的刺激或紫外线刺激可引起角膜上皮糜烂和炎症。
412,角膜烧伤,        	角膜烧伤包括很多种，常见的有角膜化学烧伤，角膜热烧伤。	化学烧伤是化学物质对局部的损伤作用，主要是细胞脱水和蛋白质变性，有的产热而加重烧伤。有的化学物质被吸收后可发生中毒。碱性眼化学烧伤是临床常见而处理棘手的眼外伤之一。伤后发生的无菌性角膜性角膜溃病、穿孔、眼球粘连及继 发性青光眼等，更是眼部致残的常见原因。眼的化学性烧伤，凡是碱烧伤，其治疗是眼科界的一大难题;早期的正确处理对于尽可能恢复视功能、减少并发症十分重要。	热烧伤是指 由热水、蒸气、火焰、电流等高温所造成的。	 	 
413,角膜炎,        	角膜炎[Medicine] keratitis ：因角膜外伤，细菌及病毒侵入角膜引起的炎症。患眼有异物感，刺痛甚至烧灼感。球结膜表面混合性充血，伴有怕光、流泪、视力障碍和分泌物增加等症状。角膜表面浸润有溃疡形成。	角膜炎症必然使视力或多或少地受到影响，尤以炎症侵犯瞳孔区域者更为严重。溃疡愈合后形成的角膜瘢痕不但阻碍光线进入眼内，并能使角膜表面弯曲度和屈光折射力发生改变，使物体不能在视网膜上聚焦形成清晰物像，因而视力降低。视力的受累程度完全取决于瘢痕所在的位置，如果位于角膜正中，纵然瘢痕很小，但影响视力却很大。
414,角膜异物,        	角膜异物是常见眼外伤，尤其在干旱、风沙大地区以及重工业区多见，处理不当可造成不同程度角膜感染，甚至失明等严重并发症，影响患者的正常工作和生活。	细小异物碎屑停留于角膜表面或刺入角膜之中者即称角膜异物，最常见的为机床溅出的金属细屑、敲击飞起的细小碎片、爆炸时的金属或火药微粒、煤屑、石屑、随风飞扬的尘粒、谷壳、细刺等等。工厂工人的角膜异物以铁屑最多。大多数角膜异物存留在角膜浅支或表面，但也有刺入角膜的深层者。至于异物的数目，可为一个、数个或数日众多者不等。
415,结膜充血,        	正常情况下，球结膜的血管都是瘪着的，处于“沉睡”状态，血管内并没有血液通过，因而巩膜总是显得那样洁白无瑕。当遇到细菌、病毒等入侵时，“沉睡”着的血管会马上被“惊醒”，继而扩张。于是红色的血液从四面八方蜂拥面至，巩膜也就红起来了。发炎的眼睛最醒目的症状就是眼红，如患有急、慢性结膜炎、各种角膜炎、虹膜睫状体炎、巩膜炎、青光眼、眼部化学烧伤等，都可有不同程度的眼充血。	眼球充血分为浅层和深层两种。前者呈鲜红色，称为“结膜充血”;后者是暗红色，称为“睫状充血”。二者兼有的，称为“混合性充血”。这些情况不同的充血，在医生检查与诊断时很有意义，也是判断眼病轻重的重要依据之一，可是一般外行人很难分得清楚。 有人认为，眼睛红得越厉害，病情也就越重。	还有些人对眼红不重就不大在意。其实不然。例如急性结膜炎，发病急，充血重，但是却算不上什么大病，如果没有特殊情况，一般也不会引起大问题，比较容易治愈。	但是，对慢性虹膜睫状体炎、巩膜炎、青光眼等病，充血症状并不太明显，但是却是不可忽视的重症眼病。绝大多数内眼病，外表上并没有充血，但却可能导致失明。所以不要单从红眼的轻重，或有无眼睛充血去判断眼病的轻重。
416,结膜异物,        	眼内异物最常见的是灰尘、沙子、铁屑、煤屑等。它往往贴附在眼球表面或藏于眼睑内，会引起不适，产生不同的眼磨痛、刺激症状。
417,近视,        	近视(Myopia)是一个视力概念，指目光所及的范围，看的清楚近的事物，看不清远的事物。包括屈光性近视和轴性近视两种，一般所称的近视眼属于屈光性近视，因此近视与近视眼是两个不同的概念。	轻度或中度近视，除视远物模糊外，并无其它症状，在近距离工作时，不需调节或少用调节即可看清细小目标，反而感到方便，但在高度近视眼，工作时目标距离很近，两眼过于向内集合，这就会造成内直肌使用过多而出现视力疲劳症状。
418,结膜出血,"        	结膜出血系由于结膜小血管破裂。见于外伤和眼部手术后，更为常见的是自发性出血。见于严重急性结膜炎的结膜下出血,可能是由微小血管栓塞所致。自发出血多见于老年人、背驮重物、恶心呕吐、剧烈咳嗽、喷嚏、便秘等诱因,亦可致小血管：破裂出血。坏血症、各种血液病、紫癜、动脉硬化、糖尿病、高血压以及疟疾等高热性传染病亦可发生。"
419,泪道阻塞,        	泪道阻塞是一种常发生在泪点，泪小管，泪囊与鼻泪管交界处以及鼻泪管下口，以溢泪为主要症状的疾病。	鼻泪管下端是一个解剖学狭窄段，易受鼻腔病变的影响出现阻塞。泪道起始部(泪点、泪小管、泪总管)管径窄细，位置表浅，并与结膜囊比邻相通，容易受到炎症、外伤的影响而发生阻塞。	正常情况下，泪液流经眼球表面，然后通过眼睑内侧的两个小开口(泪道)出眼。泪道开口下接鼻泪道，鼻泪道下方再开口于鼻腔，泪液是通过这个鼻泪道流出的。如果泪道狭窄，鼻泪道阻塞，眼泪就会溢出至面颊部。	泪道阻塞分为完全性阻塞和不完全性阻塞。检查时只需将一根探针从眼睑内侧泪道开口插入，注入生理盐水，看看盐水有否通过鼻腔进入咽喉部。如果泪道阻塞，盐水就无法通过。陈阿姨经常流泪，就是右侧鼻泪道阻塞引起的。
420,泪腺囊肿,        	泪腺囊肿较少见，一般见于炎症或外伤后，形成原因为慢性炎症影响泪腺管的肌神经，使泪腺管收缩力降低，腺管周围的炎性浸润使管壁变薄弱，炎性刺激促使泪液分泌增加，致腺管被动扩张而形成囊肿。
421,泪腺脱垂,        	泪腺脱垂较罕见，常为双侧，多发病25岁以前的女性，常与睑皮肤松驰症并存，但睑皮肤松驰出现泪腺脱垂日久之后。病因不明，偶见常染色体显性遗传家系。泪腺炎及过度流泪引起泪腺脱垂。泪腺脱垂患者经过手术治疗效果良好。泪腺炎及过度流泪引起泪腺脱垂。本病容易被忽略。可分为原发性和继发性两种。前者即为先天性泪腺脱位，常见于14―24岁的女性，可能与遗传有关，后者多见于老年人及眼睑松弛者，在 眼部钝伤所致眼眶骨折时亦可发生。	 
422,泪溢,        	泪溢是在泪液分泌正常的情况下，由泪道排泄发生障碍而引起泪液经睑缘溢出现象。迎风时加重。泪溢是泪道疾病的主要症状。泪道病是患者感到极为痛苦的常见眼病。泪溢应和反射性泪腺分泌过多所致的流泪相区别。
423,绿色盲,        	绿色盲又称第二色盲，患者不能分辨淡绿色与深红色、紫色与青蓝色、紫红色与灰色，把绿色视为灰色或暗黑色。由于患者从小就没有正常辨色能力，但是可以根据光度强弱分辨颜色，因此不易被发现。红绿色盲是一种最常见的人类伴性遗传病。一般认为，红绿色盲决定于X染色体上的两对基因，即红色盲基因和绿色盲基因。
424,绿色弱,        	部分色弱有红色弱(第一色弱)、绿色弱(第二色弱)和蓝黄色弱(第三色弱)等其中红绿色弱较多见，患者对红、绿色感受力差，照明不良时，其辨色能力近于红绿色盲;但物质色深、鲜明且照明度佳时，其辨色能力接近正常。菲克(A.Fick)认为，患者视网膜上同样具有正常人感受红光和绿光的两种锥体细胞，但把来自这两种细胞的信息混合在一起，故大脑分不清是红光，还是绿光。
425,青光眼斑,        	严重的急性闭角型青光眼可以引起晶状体改变，在瞳孔区之晶状体前囊下可见半透明瓷白色或乳白色混浊斑点，有人描述为青光眼斑。本病属于一种因某些身心和环境因素导致敏感人群房角急性关闭，进而导致眼压升高的一类青光眼，所以心理调适在预防中十分重要。
426,球后视神经炎,        	球后视神经炎(Retrobulbar neuritis)一般分为急性和慢性两类，以后者较多见。由于视神经受侵犯的部位不同，球后视神经为可分许多不同类型：病变最常侵犯视盘黄斑束纤维，因该束纤维在球后眶内段视神经中央部分，故又名轴性神经炎；当病变由神经鞘膜侵犯视神经的周围纤维束时，则称为神经神经周围基质炎，这仅为病理改变，临床上不易确诊。
427,屈光参差性弱视,        	屈光参差性弱视并无斜视，而是一眼有远视或散光，视物模糊，致使屈光不正侧眼弱视，由于无外观改变，常在入学或平时体检中发现，幼儿有时在家中由于用单眼看挂历或钟表而被发现。
428,上睑下垂,        	上睑下垂系指提上睑肌和平滑肌的功能不全或丧失，以致上睑呈现部分或全部下垂，轻者遮盖部分瞳孔，严重者瞳孔全部被遮盖，先天性者还可造成弱视。为了克服视力障碍，双侧下垂者，因需仰首视物，形成一种仰头皱额的特殊姿态。
429,视神经萎缩,        	视神经萎缩(optic atrophy)不是一个疾病的名称，而是指任何疾病引起视网膜神经节细胞和其轴突发生病变，致使视神经全部变细的一种形成学改变，为病理学通用的名词，一般发生于视网膜至外侧膝状体之间的神经节细胞轴突变性。视神经萎缩是视神经病损的最终结果，表现为视神经纤维的变性和消失，传导功能障碍，出现视野变化，视力减退并丧失。一般分为原发性和继发性两类。
430,视网膜出血,        	视网膜出血不是一种独立的眼病，而是许多眼病和某些全身病所共有的病症。临床上一般通称为眼底出血。	视网膜出血以毛细血管病变最为常见，主要是毛细血管内膜损坏，渗透性增加，使血液渗出;其次是来自静脉方面的出血，多发生在局部或全身病变，静脉血流迟缓或滞留，血液粘稠度改变，静脉血栓，静脉壁的炎症等;由动脉方面发生的出血比较少见，主要见于血管壁局部粥样硬化或血管栓塞等情况。	中医认为：气温则血活，气塞则血凝，临床上气虚不摄或气虚运行迟滞，或气滞血行受阻则容易引起上眼底出血，瘀血阻滞目络，常导致眼前浮云飘移，如旌旗拂摇，视物黑茫不见，反复发作，可出现眼部胀痛等，直至失明。
431,视网膜脱离,        	视网膜脱离是视网膜的神经上皮层与色素上皮层的分离。两层之间有一潜在间隙，分离后间隙内所潴留的液体称为视网膜下液。按病因可分为孔源性、牵拉性和渗出性视网膜脱离。视网膜脱离的部分无法正常工作，大脑接受从眼部来的图像不完整或全部缺失。
432,视物变形,        	视物变形是由于视网膜或者黄斑的病变，导致看客体形象发生扭曲，改变。年龄相关性黄斑变性分为干性和湿性两型。与黄斑长期的光损伤、遗传、代谢、营养等因素有关。一些黄斑病变或黄斑附近的视网膜、脉络膜病变，由于视网膜明显水肿，使视网膜上的视细胞间隔加大变宽，或者由于视网膜粘连，瘢痕性收缩牵引，使视细胞拥挤在一块或重叠等，看东西时，物体的形态和大小会有很大的变化，如视物变小或视物变大。
433,视野缺损,        	视野缺损：中心周围或中心旁盲点、中心盲点伴视敏度下降、罕见视野狭窄。视野意思是我们眼睛能够看到的整个范围，而视野的缺损则表示看事务时，视野不完整，好像有什麼阴影挡住视线，有时也会某角落完全黑影，看不到东西。视野缺损是一种病症状况，可能表示患者有某种疾病，可算具有视野缺损的疾病，都属於眼科的重症，各人对视野缺损的感受都不一样，有的轻微，有的严重，程度相差很大。有时一眼的视野缺损，可以被另一正常眼的视野填补，所以容易忽略了早期治疗的机会。
434,畏光,        	畏光，就是通常所说的“眩目”，或者说“伯光”，是由于眼部的感觉神经受到刺激后，引起的感觉异常，表现为对日常的光线感到很刺眼，严重的甚至不能睁眼，多见于角膜异物、角膜炎及角膜外伤，虹膜炎、结膜炎也可以引起畏光。值得注意的是当婴幼儿出现畏光，要注意是否有先天性青光眼。此外，扩瞳也会引起畏光，待瞳孔缩小后就会好了。
435,无晶状体眼,        	无晶状体眼(aphakia)是指眼内缺少晶状体，瞳孔区缺少晶状体的情况也包括在这个范畴之内，称之为无晶状体状态。
436,先天性无虹膜,        	无虹膜症(aniridia)是双眼的发育性疾患，主要特征为先天性的虹膜发育不良或正常虹膜的缺如，还可伴有多种眼疾如角膜混浊、小角膜、晶状体脱位、白内障、青光眼、黄斑发育不良、斜视、眼球震颤等，累及全眼球。由于虹膜缺损程度不同，故临床表现不一，但都有畏光、皱眉及眯眼等表现，视力差并可能进行性减退。临床上有些患眼用手电筒或在裂隙灯检查时就可看见残存的周边虹膜，而有些只能在房角镜下才能见到残余的虹膜根部组织。
437,斜视,        	斜视是指两眼不能同时注视目标。属眼外肌疾病，可分为共同性斜视和麻痹性斜视两大类。共同性斜视以眼位偏向颞侧、眼球无运动障碍、无复视为主要临床特征；麻痹性斜视则有眼球运动受限、复视，并伴眩晕、恶心、步态不稳等全身症状。
438,斜视性弱视,        	斜视性弱视就是由于斜视引起复视和混淆，使患者感到不适，视中枢就主动抑制来自斜视眼的黄斑视觉冲动，该眼由于黄斑长期被抑制，从而导致的弱视称为斜视性弱视。斜视性弱视是由于当人的双眼视轴平行，维持双眼黄斑中心凹注视，才能产生双眼单视觉功能。复视和混淆视均给患者带来极度不适，视中枢就主动抑制斜视眼黄斑输入的视冲动，长期会导致弱视发生，我们称之为斜视性弱视。斜视性弱视是视觉发育敏感期异常视觉经验所导致的以空间视力(中心视力、空间定位能力、对比敏感度) 损害的一组视力不良综合征。
439,眼睑脓肿,        	眼睑脓肿：由葡萄球菌感染所致，多因外伤感染或继眼眶骨膜炎和骨髓炎引起。以眼睑显著红肿，触之有硬结，继则硬结变软，形成脓肿为临床特点。属中医眼痈范畴，多因风热火毒外侵所致。
440,眼疲劳,        	眼疲劳是一种眼科常见病，它所引起的眼干、眼涩、眼酸胀，视物模糊甚至视力下降直接影响着人的工作与生活。眼疲劳主要是由于人们平时全神贯注看电脑屏幕时，眼睛眨眼次数减少，造成眼泪分泌相应减少，同时闪烁荧屏强烈刺激眼睛而引起的。它会导致人的颈、肩等相应部位出现疼痛，还会引发和加重各种眼病。
441,眼球挫伤,        	眼球挫伤是指拳击、球类等外力击伤眼球，但未发生眼球破裂。	眼球钝挫伤是由机械性的钝力直接伤及眼部，造成的眼组织的器质性病变及功能障碍，但不引起眼球壁破口。挫伤除在打击部位产生直接损伤外，钝力通过在眼内和球壁的传递，也会产生间接损伤。眼挫伤是眼外伤的常见病症，其患病率约占眼外伤的1/3。
442,眼球内陷,        	眼球位置后退称为眼球内陷。是与眼球突出相反的状态，与眼球突出相比，较为少见。眼球内陷指的是由于眼球以外的原因所致的眼球内陷，必须与眼球缩小病变（小眼球、眼球萎缩、眼球痨）和随同发生的睑裂缩小所引起的眼球位置后退的假像区别开来。常见的眼眶病有各种眼眶肿瘤或囊肿、甲状腺相关性眼病(甲亢突眼)、炎性假瘤、眶骨骨折等。
443,眼球突出,        	眼球突出是指眼球突出度超出正常范围。国人正常眼球突出度在12-14m，平均13mm，两眼差值不超过2mm。眼球突出可为眼病征象，也可为全身病的病征。除眶内本身病变外，常与内科、耳鼻喉科、神经外科、肿瘤科的疾病有密切关系，眼眶的炎症，水肿，肿瘤或外伤，海绵窦血栓形成或眼球增大(如先天性青光眼和单侧高度近视)皆可引起一眼或两眼眼球突出。
444,眼痛,        	眼痛常为眼病患者的一个主诉症状。眼球及其附属器的许多病变都可以引起明显的眼痛。由于疾病的不同，其疼痛的部位和性质也各异，因此必须结合其他体征才能进一步确诊。	眼球及眼附属器的感觉神经除下睑部分组织由三叉神经第二支支配外，其余组织均由三叉神经第一支支配。眼球是受睫状神经支配的，分为睫状长神经和睫状短神经。前者为三叉神经第一支眼神经的鼻睫状神经的分支，进人眼球内。睫状短神经发自睫状神经节，其节前纤维由3个根组成，其长根为感觉根，由鼻睫状神经发出。另两根为运动根及交感根。其节后纤维即组成睫状短神经。睫状长、短神经进人睫状体组成神经丛，由此发出分支支配虹膜。睫状体、角膜、巩膜的知觉。当这些解剖部位受上述病因的刺激时，即会感到眼痛。
445,夜盲,        	对弱光敏感度下降，暗适应时间延长的重症表现。主要症状为白天视觉几乎正常，黄昏时光线渐暗则视物不清。	以入夜或至暗处视物不明，白昼或光处视物如常，眼外观端好为主要表现的眼病。
446,昼盲,        	昼盲是指在光线明亮的环境下，视力反较光线昏暗时为差的一种反常现象。常有助于神经病变的定位诊断。如视交叉部受到肿瘤压迫时，常造成典型的双颞侧偏盲。某些眼科疾病也可引起偏盲型视野缺损，如晚期青光眼的鼻侧视野缺损，视网膜血管阻塞时的偏盲型视野缺损，视网膜部分脱离时相对方向的视野缺损等，应该和夜盲，偏盲等疾病区分一下。
447,高腭弓,        	多见于马凡氏综合症，主要有四肢细长，蜘蛛指(趾)，双臂平伸指距大于身长，双手下垂过膝，上半身比下半身长。长头畸形、面窄、高腭弓、耳大且低位。皮下脂肪少，肌肉不发达，胸、腹、臂皮肤皱纹。肌张力低，呈无力型体质。韧带、肌腱及关节囊伸长、松弛，关节过度伸展。有时见漏斗胸、鸡胸、脊柱后凸、脊柱侧凸、脊椎裂等。
448,颌骨囊肿,        	颌骨囊肿是指在颌骨内出现一含有液体的囊性肿物，逐步增大、颌骨膨胀破坏，据其发病原因可分为牙源性及非牙源性两大类，牙源性者即囊肿由成牙组织或牙演变而来。非牙源性囊肿则可由胚胎发育过程中残留于颌骨内的上皮发展形成，如面裂囊肿、亦可为损伤所致的血外渗性囊肿以及动脉瘤样骨囊肿等。囊肿多见于青少年。初期无自觉症状。若继续生长，骨质逐渐向周围膨胀，则形成面部畸形，根据不同部位可出现相应的局部症状。
449,口吃,        	口吃(Stuttering)是指说话时字音重复或词句中断的现象。是一种习惯性的语言缺陷。通称结巴，它牵涉到了遗传基因、神经生理发育、心理压力和语言行为等诸多方面的，非常复杂的语言失调症。是语音节律障碍的一种，当言语表达涩阴时常伴躯体抽搐样动作和面部异常的表情。口吃多发生于儿童，一般随着年龄的增长逐渐改善或消失，少数可持续至成年。
450,口臭,        	口臭是指口内出气臭秽的一种症状。贪食辛辣食物或暴饮暴食，疲劳过度，感邪热，虚火郁结，或某些口腔疾病，如口腔溃疡、龋齿以及消化系统疾病都可以引起口气不清爽。中医认为，口臭多由肺、脾、胃积热或食积不化所致，这些东西长期淤积在体内排不出去就变成了毒素。口臭的形成大多是由身体毒素长期累积形成的，因此消除口臭需要从根本上对身体进行调理才可根除，切不可急于求成用一些对肠胃刺激较大的药物，可以用渲郁汤等中医方剂调理，从根本上解除口臭。
451,口干,        	口干是一种主观的感觉，主观的口干又大都伴有客观的口腔干燥，有些人把咽干、唇干等误认为口干，也有的人所说的口干并不是全都伴有口腔干燥的客观表现。所以，口干也可能是病人的口干感觉，也可能是口腔干燥。	长期口腔干燥—口干患者典型的表现为：进食饼干等干硬食品时出现咀嚼和吞咽困难，还有诉说口腔黏膜烧灼感，味觉减弱或改变等。
452,口腔黏膜溃疡,        	口腔溃疡，又称为“口疮”，是发生在口腔粘膜上的表浅性溃疡，大小可从米粒至黄豆大小、成圆形或卵圆形，溃疡面为 口腔溃疡凹、周围充血，可因刺激性食物引发疼痛，一般一至两个星期可以自愈。有的患者表现为免疫缺陷，有的患者则表现为自身免疫反应，也就是由于各种因素，使人体正常的免疫系统，对自身组织抗原，产生免疫反映，而引起组织的破坏而发病。
453,口炎,        	口炎是口腔黏膜的炎症，可波及颊黏膜、舌、齿龈、上腭等处。在小儿时期较多见，尤其是婴幼儿，可单纯发病也可继发于腹泻、营养不良、久病体弱等全身性疾病时。西医学认为，细菌感染性口炎常以链球菌和葡萄球菌为主要致病菌。这些细菌在急性感染、长期腹泻等机体抵抗力低下状况下，若口腔不洁，则致细菌大量繁殖，从而引起的急性口腔黏膜损伤。
454,舌炎,        	舌炎，是泛指舌部的慢性、非特异性炎症。以舌面成片地发红及光滑为特征。舌炎是一些系统性疾病的口腔表现，临床上多见于贫血(包括恶性贫血和缺铁性贫血)、 核黄素缺乏症、吸收不良综合征、心力衰竭患者，以及妇女的 更年期综合征。近年来，抗生素广泛应用或滥用而使肠道正常菌群失调，导致核黄素生成不足，从而发病的亦不少见。
455,牙痛,        	牙痛，是口腔科牙齿疾病最常见的症状之一，其表现为牙龈红肿、遇冷热刺激痛、面颊部肿胀等。牙痛大多由牙龈炎、牙周炎、蛀牙或折裂牙而导致牙髓(牙神经)感染所引起的。牙痛属于牙齿毛病的外在反应，有可能是龋齿、牙髓或犬齿周围的牙龈被感染，前臼齿出现裂痕也会引起牙痛，有时候仅是菜屑卡在牙缝而引起不适。另外，牙痛也可能是由鼻窦炎引发。
456,牙龈出血,        	牙龈出血是口腔科常见的症状之一。一般情况下，牙龈出血常见于牙周炎的早期——牙龈炎。牙龈出血不仅仅出现于口腔科的疾病，它还会出现于全身的其它疾病，可能预示着其它系统的疾病，如白血病、遭遇放射性辐射后、自身免疫性疾病等，近年来，牙周病与糖尿病的关系也越来越被医学界所认识。
457,咽炎,        	口腔黏膜是被覆器官，将口腔内部与黏膜下器官分开。口腔部膜的作用是保护黏膜下器官并接受和传递从外环境来的刺激。由于口腔是消化系统的门户，承担着咀嚼、语言等功能，故口腔黏膜易受到机械的、化学的及细菌的直接损害，常可产生黏膜糜烂。另外，有的全身系统性疾病早期即出现口腔黏膜损害。临床上根据病变波及的范围和部位给予不同的名称。如病变波及口腔内多处黏膜者称口炎，仅侵犯牙龈黏膜者称龈炎，表现在舌黏膜上者称舌炎。
458,舌炎,        	口腔黏膜是被覆器官，将口腔内部与黏膜下器官分开。口腔部膜的作用是保护黏膜下器官并接受和传递从外环境来的刺激。由于口腔是消化系统的门户，承担着咀嚼、语言等功能，故口腔黏膜易受到机械的、化学的及细菌的直接损害，常可产生黏膜糜烂。另外，有的全身系统性疾病早期即出现口腔黏膜损害。临床上根据病变波及的范围和部位给予不同的名称。如病变波及口腔内多处黏膜者称口炎，仅侵犯牙龈黏膜者称龈炎，表现在舌黏膜上者称舌炎。
459,龈炎,        	口腔黏膜是被覆器官，将口腔内部与黏膜下器官分开。口腔部膜的作用是保护黏膜下器官并接受和传递从外环境来的刺激。由于口腔是消化系统的门户，承担着咀嚼、语言等功能，故口腔黏膜易受到机械的、化学的及细菌的直接损害，常可产生黏膜糜烂。另外，有的全身系统性疾病早期即出现口腔黏膜损害。临床上根据病变波及的范围和部位给予不同的名称。如病变波及口腔内多处黏膜者称口炎，仅侵犯牙龈黏膜者称龈炎，表现在舌黏膜上者称舌炎。
460,咬肌肥大,        	咬肌肥大又称咬肌良性肥大，在东方民族脸型中并非罕见。单纯咬肌肥大的情况较少，临床上咬肌肥大多伴有下颌角肥大等情况发生。目前对于下颌角肥大的原因尚不清楚，但包括：咬肌、颞肌、翼内肌、翼外肌等。所以咬肌肥大的发生一般都与人咀嚼习惯和饮食习惯有关，如饮食中经常吃硬的食物或有吃零食、吃口香糖习惯。也有认为咬肌肥大与遗传因素有关，且临床上确有家族性咬肌肥大的现象。随着西方美学观念的渗透，肥大下颌骨与肥厚咬肌的整形变成了面部轮廓整形的热点。目前，临床上，对于治疗良性咬肌肥大的方法很多，鉴于疗效的明确性，对于良性咬肌肥大治疗使用较多的仍是手术切除及肉毒素注射。临床上单纯去除肥大咬肌的情况比较少，如咬肌确实肥大，一般手术多在去除下颌角的同时去除部分咬肌。
461,鞍鼻,        	鞍鼻俗称为塌鼻梁，是鼻梁比正常高度低，鼻背呈不同程度凹陷的畸形，多由外伤、感染及先天畸形引起。隆鼻术的基本原理是在鼻部塌陷的部位充填材料，使鼻梁抬高至合适的程度，从而获得理想的鼻子形态。
462,鼻泪管阻塞,        	泪道阻塞（或狭窄）指泪道起始部（泪小点泪小管泪总管)管径窄细位置表浅并与结膜囊相通容易感谢受到笑容炎症外伤开的影响而发生阻塞鼻泪管下端也是一个解剖学狭窄段易受鼻腔病变的冷漠影响出现阻塞。
463,鼻裂,"        	鼻裂是在胚胎发育期间，颜面部出现的鼻中或侧突及于其下端所分化出的两个球状突，未能按正常进程在中线部位左右两侧互相融合所形成畸形。畸形程度较轻者， 表现为鼻小往和舆尖部增宽，正中有沟形凹痕，两鼻孔距离增大，鼻翼软骨和鼻侧软骨向外方移位.程度较重者，两鼻孔远离，鼻下部完全分裂为两侧多较对称的两 半，鼻梁部宽平，呈眶距增宽形态.鼻内检查，可见鼻中隔增厚或为双中隔,两侧鼻骨并不分离。鼻裂病症常见疾病如外鼻先天性畸形、酒糟鼻等。"
464,鼻前庭囊肿,        	鼻前庭囊肿(Nasal Vestibuler Cyst)系位于鼻前庭底部皮肤下、上颌骨牙槽突浅面软组织内的囊肿。生长缓慢，早期多无症状，待囊肿长大，一侧鼻翼附着处、鼻前庭内或梨状孔缘前外方隆起。鼻前庭囊肿的囊壁一般由含有弹性纤维和许多网状血管的结缔组织所构成，坚韧而具有弹性。有膨胀感。如继发感染，引起肿物增大及疼痛。局部检查及口腔前庭和鼻前庭双指联合触诊有助于诊断。治疗为手术切除。
465,鼻中隔穿孔,        	鼻中隔穿孔（perforation of the nasal septum）指各种原因导致的鼻中隔贯穿两侧鼻腔的永久性穿孔。穿孔形态、部位及大小各异。	对鼻中隔早期溃疡尚未形成穿孔时，局部可涂用2%黄降汞或抗生素软膏;若为铬酸所致，可涂用5%硫代硫酸钠软膏。穿孔边缘有肉芽、结痂出血者，可用10%硝酸银烧灼，并涂以保护性软膏。病情严重如反复较大量鼻出血者施行修补术;可根据不同情况选择鼻中隔粘骨膜减张缝合法，带蒂粘骨膜瓣或粘膜瓣转移缝合法和游离组织移植法。对本病的治疗应注重治疗病因，甚至应首先治疗病因。
466,扁桃体肥大,        	扁桃体肥大又称腺样体肥大(adenoid vegetation)。本病为咽扁桃体的的病理性增生肥大，常起于咽部感染和反复炎症刺激。在寒冷、潮湿和气候多变的地区比较常见。儿童期急性传染病、营养不良和体质因素等亦可诱发。本病虽为儿童疾病，但对身体的正常发育与健康却有较深远的影响。
467,鼻甲肥大,        	鼻甲肥大是指鼻甲长期受到炎症的刺激引起鼻甲黏膜水肿，导致鼻腔阻塞。	鼻甲肥大会导致鼻腔阻塞。鼻炎发病的临床症状各异，危害极大，当影响鼻腔的生理功能时，会出现呼吸障碍，引发血氧浓度降低，影响其它组织和器官的功能与代谢，而出现一些如头痛、头晕、记忆力下降，胸痛、胸闷、精神萎靡等，甚至会并发肺气肿、肺心病、哮喘等严重并发症。而当鼻炎未能得到及时治疗，影响嗅觉粘膜时，就会出现嗅觉障碍，导致闻不着香臭等气味。
468,耳道异物,        	耳道异物是指异物不慎进入外耳道所致损伤性疾病。外耳道异物多见于儿童。成人多为挖耳或外伤时所遗留。亦见于虫类侵入而造成。异物分三类：非生物类，如石子、小玩具等;植物类，如豆类、种籽等;动物类，如飞虫、蟑螂等。
469,耳流脓,        	耳流脓也称为耳漏，为耳病常见症状。耳流脓时、应注意脓的性质、多少及有无臭味等以作鉴别。外耳道炎时，可有水样分泌物。急性外耳道炎、外耳道湿疹、外耳道疖、外耳道霉菌病，以及继发于外耳道胆脂瘤、外耳道耵聍栓、外耳道异物的外耳道炎症。外耳道的良性(如乳头状瘤)及恶性肿瘤也可引起外耳道溢液。
470,耳聋,        	听觉系统中传音、感音及其听觉传导通路中的听神经和各级中枢发生病变，引起听功能障碍，产生不同程度的听力减退，统称为耳聋。	耳聋临床上分为以外耳和中耳病变引起的传导性聋，以内耳和听神经病变引起的神经性聋，外中耳病变和中耳听神经共同病变引起的混合性聋。造成耳聋的原因很多，遗传、产伤、感染、药物应用不当、免疫性疾病、生理机能退化、某些化学物质中毒等都能导致耳聋。对耳聋病人要早发现、早确诊、早治疗。对传导性聋、混合性聋，要查清病因彻底治疗，改善中耳内环境和传音功能，最大限度地恢复听力。
471,耳漏,        	耳漏又称耳溢液，是指外耳道有异常的液体存积或外流，其液体可来自外耳道、耳部周围组织、中耳、迷路或颅内。正常人的外耳道有少量的皮脂腺、耵聍腺分泌出一些物质及上皮脱屑，而有些人的耵聍生物化学成分发生变异，分泌出黄色的油状物，这也是属于正常。这种情况可见于很多疾病。流出液体的性质、气味及颜色，往往为某些疾病的特殊表现。对这种情况一般不需特殊治疗，只要保持外耳道清洁，避免过多的刺激，预防感染就行了。
472,耳鸣,        	耳鸣是指人们在没有任何外界刺激条件下所产生的异常声音感觉，常常是耳聋的先兆，因听觉机能紊乱而引起。由耳部病变引起的常与耳聋或眩晕同时存在。由其他因素引起的，则可不伴有耳聋或眩晕。耳鸣多属噪音，有间歇性，也有持续性。有单一频率窄带噪音或白噪音等多种表现。耳鸣原因很多，常为某些疾病特别是重听的伴随症状。
473,耳痛,        	耳痛是一种常见病，耳痛为常见症状，常因耳部疾病引起（原发性或耳源性耳痛），也可因耳部邻近器官或其他器官疾病所致（继发性或反射性耳痛）。耳痛的严重程度与病变的严重性不一定都一致，但也可能是某些严重疾病的信号（如耳部的恶性肿瘤）。 耳咽管(从喉咙背后通到中耳的管道)阻塞是儿童及成人最常见的耳痛原因，通常感冒、鼻窦感染或过敏都会加重耳痛。
474,耳硬化症,        	耳硬化症是一种原因不明的疾病，病理上是由于骨迷路原发性局限性骨质吸收，而代以血管丰富的海绵状骨质增生，故称“硬化”。当侵犯卵园窗时，可引起镫骨固定，失去传音功能，使听力进行性减退。耳硬化症的发病率与人种有很大关系，白种人发病率高，黑人发病率最低，黄种人介于两者之间。发病年龄以中青年较多。双耳或单耳渐进性听力下降是本病的主要症状。
475,耳源性眩晕,        	耳源性眩晕：系指前庭迷路感受异常引起的眩晕。当发生迷路积水(梅尼埃综合征)，晕动病(晕舟车病)，迷路炎，迷路出血或中毒，前庭神经炎或损害，中耳感染等都可引起体位平衡障碍，发生眩晕。由于前庭核通过内侧束与动眼神经核之间有密切联系，因此，当前庭器受到病理性刺激时，常发生眼球震颤。当发生迷路积水(梅尼埃综合征)，晕动病(晕舟车病)，迷路炎，迷路出血或中毒，前庭神经炎或损害，中耳感染等都可引起体位平衡障碍，发生眩晕。
476,复听,        	美尼尔综合征耳聋病人一般对高声过敏有重振现象，有的可将纯音听成两个不同音调的声音或音色，即复听(Diplacusis)现象。很多证据说明是由于植物神经系统紊乱，引起内耳血管痉挛，造成血管纹血流量下降，内淋巴液分泌减少，中间代谢产物聚集，蜗管内渗透压增高，外淋巴间隙与血管内的液体向内淋巴渗透而形成积液。因梅尼埃病人对内因性或外因性去甲肾上腺素的血压反应力减退，可能是含有α肾上腺素的效应器发生障碍所致，颈椎病影响椎基动脉系统循环亦可诱发本病，情绪激动和劳累过度等往往可作为诱发因素。
477,感染性鼻炎,        	感染性鼻炎有急性鼻炎和慢性鼻炎之分。鼻分泌物常为粘液性或粘液脓性，分泌物中多为嗜中性粒细胞。常见的诱因有全身因素，如受凉、过劳、营养不良、烟酒过度、内分泌失调(甲状腺功能紊乱等)及全身慢性疾病(心、肝、肾疾病)等均可影响新陈代谢的正常过程，造成血管痉挛、组织缺氧、鼻粘膜温度降低、免疫功能下降等，使呼吸道粘膜，特别是鼻腔粘膜的抵抗力下降。体质因素亦有一定关系。	(一)初期(前驱期)：约1~2天，多表现为一般性的全身酸困，鼻及鼻咽部发干灼热，鼻粘膜充血、干燥。诊断和鉴别急性鼻炎应与某些传染病的前躯症状，如流感、麻疹、猩约热、流行性出血热等鉴别，因这些病的开始，常先有急性鼻炎的症状出现，有“急性传染性鼻炎”之称，应予以注意。亦须与变应性鼻炎作鉴别。在急性鼻炎时，切忌用力擤鼻，以免炎症扩展引起中耳炎或鼻窦炎。	(二)急性期(湿期)：约2-7天，渐有鼻塞，鼻分泌物增多，喷嚏和鼻腔发痒，说话呈闭塞性鼻音，嗅觉减退。鼻粘膜明显充血肿胀，鼻腔内充满粘液性或粘脓性分泌物，可转为脓样。全身有不同程度的发热、头胀、头痛等。	(三)末期(恢复期)：鼻塞逐渐减轻，脓涕也减少，若不发生并发症，则数日后可自愈。并发症炎症亦可向下蔓延，发生咽喉、气管和肺的炎症。
478,喉肌无力,        	声音不扬，发声漏气，唱歌走音，讲话不能持久，多语则声哑;检查见声时缩短，音域狭窄，声带双侧收展无力，闭合不全，是为喉肌无力。多见于年老肾衰和嗓音过劳的人，多因宗气不足、喉肌劳损所致，不同于重症肌无力或神经麻痹性疾病。声带闭合不全症是指发声时，喉肌无力致运动不足性声门运动障碍的疾病，亦是喉肌无力及发声疲劳症。
479,皮肤白喉,        	皮肤白喉(cutaneous diphtheria)为白喉杆菌侵入皮肤伤口或由鼻、咽、喉等部位的白喉自身感染。急性患者常先患喉部或其他部位的白喉，而慢性患者一般只有皮肤症状。临床表现为皮肤上出现被有灰白色假膜的溃疡。多发生于儿童，偶然见于成人，一般不引起全身性症状，但在婴儿可有严重全身症状。提前预防白喉杆菌的感染是防止本病发生的重要措施，包括控制传染源、切断传播途径、提高机体免疫力等。
480,气压伤,        	气压伤的情况包括耳咽管暂时阻塞，和因为气压突然变化所产生的耳膜肿胀。这种疾病通常发生在乘飞机旅行的途中。	鼓室内负压可引起粘膜下组织的血管扩张而致血清漏出，甚至出血，形成中耳积液或积血，鼓膜本身随着中耳负压的加重，可出现内陷、充血、粘膜层与纤维层剥离，甚至穿孔。因此，表现突感耳闷、耳鸣、头痛、头晕等症状。轻者仅感耳闷，数小时后即愈。重者可耳痛、耳鸣及吸力减退明显，日后亦可恢复。如因鼓室积液、积血不易吸收，可持续数日不愈，个别严重者全鼓膜皆可充血，偶可见鼓膜穿孔。反复多次损伤后，鼓膜常内陷，混浊增厚，活动度差，呈传音性聋。
481,乳突炎,        	是乳突气房粘膜及骨质的急性化脓性炎症，多由急性化脓性中耳炎发展而来。儿童多见于机体抵抗力弱，致病的毒力强，或治疗处理不当等，使中耳炎症继续发展，鼓窦入口被肿胀的粘膜堵塞，乳突内的脓液引流不畅，蓄积在乳突气房内，气房粘膜坏死脱落，骨壁因受脓液压迫及自身炎性病变的影响，发生脱钙、坏死，房隔破溃，气房融合，形成一大的脓腔，称融合性乳突炎或乳突蓄脓。若由溶血性链球菌或流感杆菌引起的急性乳突炎，乳突骨壁多保持完整，气房内充满血性分泌物，称出血性乳突炎。	 
482,声带肥厚,        	 声带肥厚，又称慢性肥厚性声带炎或称慢性增生性声带炎，而喉室带活动或发育过度而代替声带发音者，是指由于种种因素，声带发生广泛性或局部性体积增大。
483,声带麻痹,        	声带麻痹(paralysis of vocal cord )或称喉麻痹，是一种临床表现，而不是一个独立的疾病。当喉的运动神经(喉返神经)受到损害时，即可出现声带外展、内收或肌张力松驰三种类型的麻痹。临床上因左侧喉返神经行程较长，故左侧声带麻痹多见，颅底骨折、甲状腺手术、颈部及喉部各种外伤、喉部、颈部或颅底良、恶性肿瘤压迫、纵隔或食管转移性肿瘤、鼻咽癌侵犯颅底、肺尖部结核性粘连、心包炎、周围神经炎等均可引起声带麻痹。
484,声门水肿,        	指声门粘膜水肿、糜烂和粘膜下出血。多由外部因素引起的。一般常见症状为婴儿出生后呼吸有响声，但哭声正常。呼吸困难程度则根据阻塞情况而定。
485,失音,        	失音是指神清而声音嘶哑，甚至不能发出声音的症状。由喉部肌肉或声带发生病变而引起的发音障碍。症状为患者说话时声调变低，声音微弱，严重时发不出声音。	说话时发不出声音的症状。又称“喑”(yin音)。证有虚实之分：外感风寒、风热、或感邪后伤于饮食、或妊娠末期气道受阻，多属实证，如喉头炎等，失音多突然发生，又称作“暴喑”；内伤肺肾，阴精亏损，致使津液不能上承，表现为慢性或反复发作的失音，多属虚证，如声带疾患、病等。
486,上颌窦囊肿,        	上颌窦囊肿，为窦口阻塞所致，粘膜囊肿为窦内腺体阻塞所致，因此预防上呼吸道感染，及早检查，发现，疗病，可预防牙源性囊肿发生。
487,听觉过敏,        	听觉过敏即保持鼓膜紧张的鼓膜张肌受三叉神经分支的翼内神经所支配，镫骨肌受面神经所支配，此两肌呈拮抗关系保持平衡。面神经麻痹时，镫骨肌发生麻痹，因而，鼓膜张肌相对紧张，鼓膜张力高，微小声音产生强的震动，产生听觉过敏现象，见于面神经在镫骨肌分支以上的病变。临床上，听觉过敏并非很罕见，有不少疾病可能并发此症状：最常被提到的是耳鸣，所谓主观特发性耳鸣泛指听到源于自己头部来路不明的声音，为一种虚幻的听觉认知。由于中枢听觉系统的增益增强，无声变成有声，感受到耳鸣，有人认为听觉过敏就是此种耳鸣的前身，二者有所关连。
488,听力减退,        	正常听力是指听觉灵敏度的一个范畴，它是健康青年正常耳听力测定的平均值，不是绝对的数值。当听觉系统的传音或感音部分发生病变或功能上出现损伤时，即产生听觉障碍，通常称为听力减退。听力减退的程度有轻有重，轻者为重听，重者为聋。一般所说的聋人是指实用听力几乎全失。小儿自幼失听，丧失了学习语言的机会则成聋哑。
489,嗅觉丧失,"        	失天性嗅觉丧失可见于男性性腺功能减退或发育不足(Kallmann综合征)的患者。大多数嗅觉丧失的患者纵然有对咸、甜、酸及苦味物质的正常味觉，但缺少对味的辨别感觉。由于后者在很大程度上依赖嗅觉,因此他们常诉有味觉的丧失。假如是单侧嗅觉丧失常不被识出。"
490,咽痛,        	咽痛是咽部常见症状，主要由咽部疾病引起，各种咽部粘膜的感染性炎症刺激和压迫痛觉神经末梢，导致咽痛。也可是咽部邻近器官或全身疾病在咽部的表现。	咽部黏膜有丰富的神经与血管，任何因素一旦刺激咽部，即可引起神经末梢的痛觉反应。咽部感觉主要来自舌咽神经。另外，三叉神经的上颌支、蝶腭神经节的分支、副神经和颈上交感神经节的分支组成的咽丛，接受咽部感觉。蝶腭神经节的腭后神经司扁桃体上部的感觉。鼻咽部是由三叉神经的上颌支配。喉部的感觉来自喉上神经。口腔的感觉来自三叉神经的上、下颌神经。
491,咽异感症,        	咽异感症（paraesthesia pharyngis）是一种临床常见的症状，既可为器质性病变所引起，也可为非器质性者，后者以30～40岁女性病人较多。咽异感症常泛指除疼痛以外的各种咽部异常感觉，如球塞感、蚁行感等。因为咽喉部异物感，怀疑肿瘤就医者不在少数。在某些肿瘤的早期，如环后癌、食管上段癌，可有咽喉部异物感的症状，如对其缺乏警惕性，容易误诊。因此，诊断咽异感症应详细检查，以防漏诊、误诊。
492,扭转痉挛,        	扭转痉挛(torsion spasm)又称特发性扭转痉挛(idiopathic torsion spasm，ITS)、扭转性肌张力障碍(torsion dystonia)、原发性肌张力障碍(primary dystonia)，临床以肌张力障碍及四肢、躯干以至全身剧烈不随意扭转为特征。分为原发性及继发性，原发性多见。原发性肌张力障碍的病理改变一直没有肯定的结论。遗传型患者脑组织光镜检查未发现纹状体及苍白球有明显异常，显性遗传型患者血浆内多巴胺-β-羟化酶及去甲肾上腺素含量增多。
493,轻度精神发育迟滞,        	精神发育迟滞在国际分类中分为轻度、中度、重度和极重度四种。轻度精神发育迟滞的表现为：智商在50～70，在学龄前期与正常儿童差别不大，不易被发现。入学后表现为学习吃力、成绩不好，在接受特殊教育后能获得一部分知识。成年后可以自食其力，也有的能建立家庭。缺乏灵活性、预见性，遇到特殊情况需要帮助，否则紧张不安，不能良好地适应社会。遇到不很严重的精神因素，易产生反应性精神病、精神分裂症。无明显言语障碍。本症一般没有躯体畸形和神经系统功能障碍。80%的精神发育迟缓属此型。
494,新生儿便秘,"        	婴儿便秘(constipation)是一种常见病症,指大便干硬，隔时较久，有时排便困难。单纯性便秘多因结肠吸收水分电解质增多引起。便秘的不良后果有很多，最直接的后果就是肛裂，可引起便后滴鲜血，肛周疼痛。孩子在便后疼痛，就不愿意排便，这样会更加引起便秘，形成恶性循环。便秘严重的孩子还可能引起外痔。此外，慢性便秘的孩子还常伴有食欲不振，因而导致营养不良，精神萎靡，肠道功能紊乱，这样会更加重便秘。"
495,新生儿抽搐,        	人体各部位的运动是在大脑的支配下，相应的肌肉有规律地缩小和舒张而发生的。当某种原因导致脑细胞的功用紊乱时，不仅不能协调地节制全身及局部的运动，而且脑细胞异常放电，引起全身的肌肉缩小(强直性抽搐)，或局部肌肉缩小(局限性抽搐)。发作时突然意识丧失，头后仰或转向一侧，眼球固定或上翻、斜视，口吐白沫，面部、手足肌肉强直或不自主地抽动，数秒钟到数分钟自行停止，继而昏睡。 新生儿由于大脑皮层薄，中枢神经系统的发育还不够完善，更易于发生抽搐。新生儿抽搐多不典型，往往体现为两眼注视，眼球震颤，脸上局部肌肉抽动，或四肢不规则的抽动。有的仅体现为面色苍白或潮红，出汗，呼吸不规则或屏气，呼吸暂停，皮肤紫绀。 抽搐是小儿时期的一种严重症状，尤其是新生儿。不仅抽搐时的体现会使家长惊惶失措，而且他切实可引起严重后果。 一方面，引起新生儿抽搐的原因往往都是些严重疾病，这些病自身就可能致死或致残。
496,新生儿低体温,        	新生儿皮肤温度维持在36～37℃时耗氧量最低，又能保证正常代谢。所谓低体温是指核心(直肠)体温≤35℃，以体温过低、体表冰冷、反应低下为特征体温过低的机制是产热减少或散热增多，或二者兼有。因此在新生儿疾病中，凡是能引起产热减少或散热增多均可因体温过低为主要症状而就诊。低体温不仅可引起皮肤硬肿，并可使体内各重要脏器组织损伤，功能受累，甚至导致死亡。
497,新生儿反应低下,        	反应低下(decreased responsiveness)是一组临床症状包含一定程度的意识障碍肌张力减退肢体活动减少，哭声弱和吸吮无力。新生儿不仅在中枢神经系统疾病时表现反应低下，其他如重症感染休克脱水、酸中毒代谢紊乱、贫血低体温和呼吸衰竭等，均可表现反应低下临床上反应低下是常被用来判定各种疾病病情轻重程度的一个表现。加强孕期及产期保健对预防该病具有重要意义。
498,新生儿贫血,        	生后头2周静脉血红蛋白(Hb)低于130g/L (13g/dl)，或毛细血管Hb<145g/L(14.5g/dl)，可诊断为新生儿贫血。新生儿贫血可分为一下几种：新生儿失血性贫血，新生儿溶血性贫血，新生儿缺血性贫血，这里主要讲新生儿失血性贫血。在胎-胎之间输血，供血者需交换输血或单纯输血来提高红细胞压积至安全水平，受血者可有红细胞增多症，可能需要用胶体液进行部分交换输血(交换放血)治疗，使红细胞压积降至安全水平(通常<65%)。
499,新生儿破伤风,        	新生儿破伤风(tetanus of newborn)是由破伤风厌氧芽孢梭菌由脐部侵入引起的一种急性感染性疾病。常在生后7天左右发病，临床上以全身骨骼肌的强直性痉挛、牙关紧闭为特征，故有“脐风”“七日风”“锁口风”之称。潜伏期3～14天，多为4～7天，此期愈短，病情愈重，病死率也愈高。早期症状为哭闹、口张不大、吃奶困难，如用压舌板压舌时，用力愈大，张口愈困难，有助于早期诊断。随后牙关紧闭，面肌紧张，口角上牵，呈“苦笑”面容，伴有阵发性双拳紧握。上肢过度屈曲，下肢伸直，呈角弓反张状，呼吸肌和喉肌痉挛可引起青紫之窒息。痉挛发作时患儿神志清楚为本病的特点，任何轻微刺激即可诱发痉挛发作，经合理治疗1～4周后痉挛逐渐减轻，发作间隔时间延长，能吮乳，完全恢复约需2～3个月。病程中常并发肺炎和败血症。
500,新生儿青紫,        	青紫(cyanosis)亦称紫绀、发绀，是血液内还原血红蛋白浓度增高而在皮肤和黏膜上的表现。较易出现于皮肤较薄，色素较少，而毛细血管较丰富的部位，如口唇、指(趾)尖鼻尖及耳垂等。发绀既可由肺部疾病换气不足引起，也是许多右至左分流先天性心脏病的一个症状，并且还可见于中枢神经系统损伤及某些血液病。该病以预防为主，加强围生期保健是预防该症发生重要手段。
501,新生儿心力衰竭,"        	新生儿心力衰竭(心衰)是新生儿常见的危重急症之一,病情发展迅速,临床表现不典型,与年长儿表现也有很大不同,易与其他疾病相混淆,较难及时诊断,而贻误病情,因此必须提高对心衰的认识和警惕,早期诊断和积极治疗。"
502,性早熟,        	性早熟是儿科内分泌系统的常见发育异常，是指女童在8岁前，男童在9岁前呈现第二性征发育的异常性疾病。中枢性性早熟(CPP)是缘于下丘脑提前增加了促性腺激素释放激素(GnRH)的分泌和释放量，提前激活性腺轴功能，导致性腺发育和分泌性激素，使内、外生殖器发育和第二性征呈现。CPP又称为GnRH依赖性性早熟，其过程呈进行性发展，直至生殖系统发育成熟。
503,中度精神发育迟滞,        	中度精神发育迟滞：童年期明显发育迟缓，但多数可在某种程度上学会独自照顾自己，并获得足够的交往和学习技能。成人需不同程度的支持以便在社会中生活和工作。智商大致为35～49(成人智龄相当于6岁到8岁)。	精神发育迟滞是指在发育期内(18岁以内)，表现智力明显低于平均水平，即低于两个平均差—70，并存在社会适应行为缺损。临床将精神发育迟滞分为 4个等级：轻度(智商为50～70);中度(智商为35～49);重度(智商为20～34);极重度(智商为20以下)。而中度精神发育迟滞其智商在40-54，约占精神发育迟滞的10-20%，有相当一部分患者可以找出一些特殊的病因，如产伤、感染、存在遗传疾病等。不同的病因可有不同的躯体表现，一部分患者常伴有精神障碍，需要医疗部门来处理，并有责任向教育、民政部门提供咨询。我国中度精神发育迟滞的患病率尚无准确数字，约为2-3‰。
504,乳房早发育,        	通过药物检测和动物试验发现，一些滋补品中存在类似性激素的物质。长期服用不仅可使乳房早发育，甚至还会产生促使性腺发育的作用。假性性早熟患儿常常是在服用营养品2至3个月时发生乳房增大，乳房早发育，可呈进行性或波动性，但如能及时发现停止服用，一般可于半年左右恢复。
505,半乳糖血症,        	半乳糖血症系半乳糖-1-磷酸尿苷酸转移酶(galactose-1-phosphateuridyltransferase，Gal-1-PUT)缺乏所引起的先天性代谢紊乱性疾病。半乳糖代谢中有3种相关酶中的任何一种酶先天性缺陷均可致半乳糖血症。典型者在围生期即发病，常在喂给乳类后数天即出现呕吐、拒食、体重不增和嗜睡等症状，继而呈现黄疸和肝脏肿大。若不能及时诊断而继续喂给乳类，将导致病情进一步恶化，在2～5周内发生腹水、肝功能衰竭、出血等终末期症状。
506,重度精神发育迟滞,        	患者智力发育极差，言语功能严重受损，不能进行有效的言语交流，不能学习和劳动，不会计数，生活不能自理。此型患者多伴有先天性疾病，癫痫发作和神经系统异常体征。智商在25～39之间，约7％的精神发育迟滞的患者属于此型。
507,昏睡,        	有意识障碍的运动和言语抑制称为昏睡或昏迷。	在医学观察上，昏睡指意识清晰度水平较意识模糊更低，环境意识及自我意识均丧失，患者处于熟睡状态，不易唤醒，强刺激可被唤醒，醒后答非所问，停止刺激后即进入熟睡状态。昏睡不等于昏迷。精神运动性抑制是指活动和言语明显减少。患者感到思维和肢体活动以及言语都很困难。在别人看来，患者的活动显著减少而缓慢，甚至终日呆坐不语。严重者可陷于木僵状态。这里所说的精神运动性抑制一般无意识障碍。
508,Q-T间期延长,        	QT间期延长综合征(QT prolongationsyndrome)指具有心电图上QT间期延长、室性心律失常、晕厥和猝死的一组综合征，可能伴有先天性耳聋。本症不少具有家族性，其伴有耳聋者由贾(Jervell)和兰-尼(Lange-Nielsen)首先描述，故又称贾兰综合征;不伴耳聋者又称瓦-罗(Ward-Romano)综合征。有家族性者呈常染色体隐性遗传。但近年来认为本病有可能是一种慢性病毒感染或某种非感染性变性(主要为中毒)，而不单是遗传性疾病。此种慢性病毒感染可由母亲传给子女或在同胞兄妹中传播。
509,球蛋白异常,        	人血浆内的免疫球蛋白大多数存在于丙种球蛋白(γ-球蛋白)中。可分为五类，即免疫球蛋白G(IgG)、免疫球蛋白A(IgA)、免疫球蛋白M(IgM)、免疫球蛋白D(IgD)和免疫球蛋白E(IgE)。其中IgG是最主要的免疫球蛋白，约占人血浆丙种球蛋白的70，分子量约15万，含糖2～3。IgG分子由4条肽链组成。其中分子量为2.5万的肽链，称轻链，分子量为5万的肽链，称重链。轻链与重链之间通过二硫键(—S—S—)相连接。	免疫球蛋白是机体受抗原(如病原体)刺激后产生的，其主要作用是与抗原起免疫反应，生成抗原-抗体复合物，从而阻断病原体对机体的危害，使病原体失去致病作用。另一方面，免疫球蛋白有时也有致病作用。	在慢性乙肝患者，长期白、球比例倒置，警惕有肝硬化迹象。
510,血糖升高,        	当空腹(8小时内无糖及任何含糖食物摄入)血糖高于正常范围，称为高血糖，空腹血糖正常值4.0-6.1mmol/L，餐后两小时血糖高于正常范围7.8mmol/L，也可以称为高血糖，高血糖不是一种疾病的诊断，只是一种血糖监测结果的判定，血糖监测是一时性的结果，高血糖不完全等于糖尿病。
511,血脂异常,        	血脂异常通常指血浆中胆固醇和(或)TG升高，俗称血脂异常。实际上血脂异常也泛指包括低高密度脂蛋白胆固醇血症在内的各种血脂异常。分类较为繁杂，归纳起来有三种。
512,肩关节痛,        	肩关节痛又名肩周酸痛不适、漏肩风、肩关节周围炎、五十肩，其肩关节功能障碍突出者又有冻结肩之称。肩周炎是以肩关节疼痛和活动不便为主要症状的常见病症。	 
513,痉挛性斜颈,        	痉挛性斜颈是一种累及颈部区域的局限性肌张力障碍，表现为颈肌阵发性的不自主收缩，引起头向一侧扭转或阵性倾斜。它是一种锥体外系运动障碍，是一种独立的器质性疾病。然而精神因素如焦虑、反应性抑郁症等对此病的症状轻重起着一定的调整作用，情绪的冲动甚至是此病加速发展的一个因素。临床上诊断和治疗要通过细致的临床观察和肌电图检查进行区分。
514,关节僵硬,        	关节僵硬是指正常关节功能(如屈伸、旋转等)发生不同程度的障碍，表现为活动范围的减小。与功能完全丧失的关节强至截然不同。	引起关节僵硬的原因概括为：细菌性：如化脓性 关节炎、骨结核等所致的关节强直;无菌性：如长期的石膏固定、不正确的钢针内固定、钢板内固定都能导致关节强直的发生。手术的创伤、碰伤后得不到及时的治疗、肿胀不消、骨折愈合后不及时锻炼等，都是造成关节僵硬的罪魁祸首。
515,病理性赌博,        	病理性赌博（也称赌博癖）指频繁出现反复发作的赌博行为已占个人生活的主导地位，且对其社会、职业、财产，以及家庭价值观念与义务都造成损害。病理性赌博的形成与嗜赌者大脑神经系统出现异常变化也有某种关系。美国心理学家彼得卡尔顿研究发现：一种改变精神细胞功能的化学物质── 5-羟色胺的数量降低，可能是嗜赌成性的个体原因之一。
516,持续性发热,        	当口温高于37.3℃或肛温高于37.6℃，一日间的变化超过 1.2℃，即称之为发热。按照发热的高低，可区分为下列几种临床分度：低热37.4℃～38℃ ，中等度热38.1℃～39℃， 高热39.1℃～41℃ ，超高热41℃以上，持续4周以上，为持续性发热。持续性发热主要分为病菌引起的感染性发热跟非感染性发热。并且以感染引起的发热最常见。同时，这个病状发热的时间比较长，需要特别的注意护理。
517,猝倒,        	异相睡眠障碍。发作时全身肌肉张力突然消失，病人摔倒好像是从清醒状态突然进入异相睡眠阶段，持续几秒钟甚至几分钟。可以看作是发作性睡眠的一种表现形式，但又不同于发作性睡病。情绪变化是主要诱发因素，如生气、大笑，或突然完成某一动作，如试图抓住从身边飞过的物体等。有研究表明，它与宗族遗传有关。苯丙胺、丙咪嗪等精神药物有一定的治疗作用，说明此类病人需增强脑内单胺类神经递质功能。苯丙胺可促进单胺类递质的释放，丙咪嗪可抑制突触间隙中单胺类递质的浓度增高，从而提高神经信息的传递功能。两种药物的疗效说明，此病与异相睡眠脑化学机制障碍有关。
518,胆碱能危象,        	各种生理、病理或药物因素，如新斯的明过量、有机磷农药中毒等原因，导致乙酰胆碱在神经-肌肉接头处蓄积过多，持续作用于乙酰胆碱受体，使突触后膜持续去极化，复极过程受阻，神经-肌肉接头发生阻滞，信号传递障碍，除有呼吸困难等呼吸肌麻痹症状外，尚有毒蕈碱样中毒症状和烟碱样中毒症状，如呕吐、腹痛、腹泻、瞳孔缩小、多汗、流涎、气管分泌物增多、心率减慢、肌肉震颤、痉挛和紧缩感等。应用新斯的明可使肌无力症状加重，应停用胆碱酯酶抑制剂，用胆碱受体阻断药阿托品、654-2（山莨菪碱）等肌肉注射缓解症状。
519,低蛋白血症,        	蛋白质营养不良又称水肿性营养不良或低蛋白血症。蛋白质是机体组织细胞的基本成份，人体的一切组织细胞都含有蛋白质。身体的生长发育，衰老细胞的更新，组织损伤后的修复都离不开蛋白质。蛋白质还是酶、激素和抗体等不可缺少的重要成份。由于蛋白质是两性离子，它具有缓冲作用。蛋白质还是保持体内水分和控制水分分布的决定因素，也是热能的来源之一，1g蛋白质在体内可以产生16.6千焦热能。如儿童蛋白质营养不足，不仅影响其身体发育和智力发育，还会使整个生理处于异常状态，免疫功能低下，对传染病的抵抗力下降。
520,低钙血症,        	血清钙低于2mmol/L时，称之为低钙血症。低钙血症常因为甲状旁腺功能不全，维持正常血钙的作用减弱或丧失而发病。多见于甲状旁腺损伤或特发性萎缩的患者，也有因甲状腺手术后引起甲状旁腺功能减退者，约占2%。甲状旁腺功能减退时临床表现常常不怎么明显，仅在甲状旁腺功能需要增加（如妊娠、哺乳）时，才会出现临床症状。
521,低钾血症,        	人体钾全靠外界摄入，每日从食物中摄入钾约50-100mmol，90％由小肠吸收。肾脏是排钾和调节钾平衡的主要器官，肾小球滤液中的钾先在近曲肾小管内被完全吸收，以后远曲肾小管细胞和集合管细胞再将过剩的钾分泌出来，从尿排出，使钾在体内维持平衡。但是，人体摄入钾不足时，肾脏不能明显地减少排钾，使钾保留于体内，故易引起缺钾。
522,低磷血症,        	循环血液中磷酸盐浓度低于正常而引起的磷代谢紊乱。又称低磷血症。表现有溶血、倦怠、软弱及惊厥。病因有禁食，久服氢氧化铝、氢氧化镁或碳酸铝等类结合剂，糖酵解及碱中毒，甲状腺功能亢进，维生素D缺乏，某些肾小管疾病(例如范可尼氏综合征)，酗酒及抗维生素D佝偻病(家族性低磷血症)等。治疗可以静脉内补液及补磷酸盐，同时针对病因进行治疗。
523,低镁血症,        	血清镁<0.75mmol/L时即称为镁缺乏症，又叫低镁血症。镁是人体必需元素之一，细胞内的阳离子中镁的含量仅次于钾，镁广泛存在于体内各组织中，参与许多生物学过程，具有维持肌肉的收缩性和神经的应激性作用，并能激活体内许多酶，促进能量代谢，血清镁的正常浓度为0.80～1.20mmol/L。其调节主要由肾脏完成，肾脏排镁和排钾相仿，即虽有血清镁浓度降低，肾脏排镁并不停止，在许多疾病中，常可出现镁代谢异常。
524,淀粉样变性,        	淀粉样变(amyloidosis)，亦作类淀粉沉积症， 在医学的范畴，是指各种使淀粉样蛋白在身体器官或组织内异常沉积的条件，是一群罕见疾病的总称。淀粉样蛋白是一种由于其二级结构出现变化，使其变成一种与β-折叠类似的不溶解聚合形式。淀粉沉积症的病征视乎淀粉样蛋白沉积的所在地而有所不同，而这些病的成因皆可能是后天的，亦可能是遗传的。
525,多汗症,        	多汗症是由于交感神经过度兴奋引起汗腺过多分泌的一种疾病。交感神经支配全身的出汗，正常情况下交感神经通过控制出汗散热来调节人体的体温，但是症病人的出汗和面部潮红完全失去了正常的控制，多汗和面部潮红使患者每日处在无奈、焦躁或恐慌之中。
526,恶病质,        	恶病质（cachexia）一词来源于希腊语的“kakos”和“hexis”，字面意思是“恶劣的状况”。它可发生于多种疾病，包括肿瘤、 AIDS、严重创伤、手术后、吸收不良及严重的败血症等，其中以肿瘤伴发的恶病质最为常见，称为肿瘤恶病质。它是肿瘤通过各种途径使机体代谢发生改变，使机体不能从外界吸收营养物质，肿瘤从人体固有的脂肪、蛋白质夺取营养构建自身，故机体失去了大量营养物质，特别是必需氨基酸和维生素（由脂肪蛋白质分解而形成）。体内氧化过程减弱，氧化不全产物堆积，营养物质不能被充分利用，造成以浪费型代谢为主的状态，热量不足，进而引起食欲不振，只能进少量饮食或根本不能进食，极度消瘦，皮包骨头，只剩下骨头架子，形如骷髅，贫血，无力，完全卧床，生活不能自理，极度痛苦，全身衰竭等综合征。	医学上指人体显著消瘦、贫血、精神衰颓等全身机能衰竭的现象，多由癌症和其他严重慢性病引起，此证的发生多指机体处于严重的机能失调状态。	亦称恶液质。这个名称来源于体液病理学的概念。体液病理学认为疾病的本质在于体液的异常。原文出自希波克拉底（Hippocrates）和盖伦（Gale－nos）。现在是指癌、结核、血友病等疾病晚期所出现的全身衰竭状态而言。可看作是由于全身许多脏器发生障碍所致的一种中毒状态，症状是消瘦、贫血、乏力、皮肤呈污秽黄色。
527,发热伴寒战,        	发热伴寒战指由于疾病导致机体病理性体温升高并伴有寒战的症状。
528,乏力,        	乏力是一种非特异性的症状，可以是肝病的早期症状，也可以是其他一些疾病的预警信号，如肿瘤，甚至是生理性的，如过度劳累。乏力主要是患者的自我感受，有一定的主观性，主要是靠与平时的日常活动相比得出的，如平时可以上三层楼，现在上一层楼即感气喘，双腿发软，懒动等。一般来说，肝病患者的乏力程度自轻度疲倦到严重乏力，与肝病的严重程度相一致。
529,腹股沟淋巴结肿大,        	腹股沟淋巴结肿大非常多见，常提示淋巴结周围的组织器官出现了病变。因此，腹股沟淋巴结肿大通常提示腹股沟周围的生殖系统、腹腔各器官病变，也包括全身性疾病。腹股沟处或闭孔处肿胀，并可触及股骨头是髋关节前脱位的临床诊断之一。单纯性髋关节前脱位，远远少见于后脱位。
530,腹膜后纤维化,        	腹膜后纤维化(retroperitonealfibrosis，RPF)由法国泌尿外科医生Albrran在1905年首先报道并使用了腹膜后纤维化这一概念，直到1948年Ormond报道了2例腹膜后纤维化后，有关本病的个案报道才逐渐增多并被越来越多的临床医师所认识。本病可发生于任何年龄，但以40～60岁者多见，约占2/3。男性发病较多见，是女性的2～3倍。临床上分为发病初期、活动期和纤维板块收缩期3期。疼痛初起可无症状，以后可出现疼痛，多发生于腰部或下背部并放射至下腹部、腹股沟区、外生殖器或大腿的前内侧。亚急性炎症表现下腹痛、肾区压痛、低热、白细胞计数增加、红细胞沉降率增快和疲乏不适、厌食、恶心呕吐以及体重下降等。
531,腹腔积液,        	正常人腹腔存在少量液体，一般不超过200ml，当由于门静脉压力增高、内脏动脉扩张、血浆胶体渗透压降低和其他因素等造成腹腔内游离液体量超过1000ml时，称为腹腔积液(腹水)。腹腔积液指腹水超过正常值并潴留，并发症状如发热，产生蛋白尿，出现尿量减少的现象。一般来说细菌感染，肿瘤，结核性腹膜炎，消化道穿孔，肝硬化，都有可能引起腹水。
532,高热,        	高热是指体温超过39.1℃。高热分为急性高热和长期高热，急性高热多见于感染性和变态感应性疾病，而长期高热可见于败血症、沙门氏菌属感染、结核、风湿热、幼年类风湿症等。
533,高粘滞综合征,        	高粘滞综合征是指血液粘稠度显著增加而引起血液流体动力学的抵抗增加出现的一系列特有的临床症状，表现为因眼底静脉扩展、局限性狭窄、出血及渗出，引起视力障碍；头晕、眼花、耳聋、手足麻木及意识障碍，严重者可昏迷；可出现心、肺、肾功能的异常；可引起雷诺现象等。
534,黑尿,        	黑色尿比较少见，常常发生于急性血管内溶血的病人，如恶性疟疾病人，医学上称黑尿热，是恶性疟疾最严重的并发症之一。这种病人的血浆中有大量的游离氧、血红蛋白与定氧血红蛋白，随尿排出而造成尿呈暗红或黑色。另有少数病人服用左旋多巴、甲酚、苯肼等后，也会引起排黑尿，停药后即会消失。	国外有资料报告，患阵发性肌红蛋白尿的病人，在运动后也会排出棕黑色尿，同时伴有肌肉无力，可逐渐发展为瘫疾。此外，黑尿还可见于酚中毒、黑色毒瘤、尿黑酸病。
535,肌肉挛缩,        	挛缩亦称为痉挛，就是说肌肉痉挛症状。肌肉挛缩是指肌肉及肌肉所在部位的筋膜纤维变性、挛缩，引关节功能受限所表现的特有步态、体征的临床症候群。肌肉挛缩可见挛缩部位的体位畸形，关节周围严重的疼痛、皮肤上出现凹陷、四肢关节的外展内屈受限等症状。	以下介绍两种小儿可发生的肌肉挛缩症：	前臂肌肉挛缩：肌肉缺血性挛缩通常起病快。外伤后特别是儿童髁上骨折后，患肢持续性剧痛，桡动脉搏动明显减弱或消失，手指呈屈曲状，被动伸直时疼痛加剧。另外肢体远端出现肿胀、发凉、紫绀、感觉迟钝或丧失。在这些症状中以动脉搏动消失和被动伸直手指引起剧痛是诊断的主要依据。	臀肌挛缩症：本病常为双侧性，单侧少见，亦有报道男多于女。
536,肌痛,"        	纤维肌痛综合症(fibromyalgia syndrome,FS)是一种非关节性风湿病，临床表现为肌肉骨骼系统多处疼痛与发僵，并在特殊部位有压痛点。纤维肌痛综合征多见于女性，最常见的发病年龄25―45岁。其临床表现多种多样。	主要症状：全身广泛疼痛是所有纤维肌痛综合征病人都具有症状。虽然有的病人仅主诉一处或几处疼痛，但1/4的病人疼痛部位可达24处以上。"
537,脉络丛囊肿,        	脉络丛囊肿是指于孕龄在14～24周胎儿发育中超声检查发现的侧脑室脉络丛散在的、直径≥3mm的小囊肿。90%以上胎儿脉络丛囊肿在妊娠26周以后消失，仅少数呈进行性增大。
538,脑穿通畸形,        	脑穿通畸形为胚胎发育异常，母体感染或营养障碍也可能相关，病理上在脑内形成一个囊腔，内衬室管膜多数与脑室或蛛网膜下腔相通。	 
539,逆行性遗忘,        	对意外事故发生前的事件和经历，有久暂不等的记忆丧失。逆行性遗忘是一个与药物镇静催眠作用相关的一种副作用。逆行性遗忘是在服药后不能记忆信息。所有的镇静催眠药物都有逆行性遗忘副作用，其遗忘程度与药物种类及药物的血浆浓度有关，也就是接受的信息决定与遗忘的程度，即药物剂量越高，其血中浓度越高，遗忘也越严重。
540,尿急,        	尿急是指不能自控排尿或排尿有急迫感，尿意一来，即需排尿，不可稍有懈怠;或排尿之后，又有尿意，急需排尿，不及时排尿，则会尿湿内裤。主要由于尿道、膀胱、前列腺因炎症或异物刺激所致，常伴有尿痛。这个症状约略是形容解尿时人的能够忍耐的限度较低，而尿频形容的是单位时间内解尿的次数较多。尿急见于炎症、结石、异物、肿瘤、高温环境所致的尿浓缩、神经原性膀胱或精神因素等。　正常成人白天排尿4～6次，夜间0～2次，次数明显增多称尿频。尿频是一种症状，并非疾病。由于多种原因可引起小便次数增多，但无疼痛，又称小便频数。尿频的原因较多，包括神经精神因素，病后体虚，寄生虫病等。对尿频患儿需除外尿路感染、外阴或阴茎局部炎症等。中医认为小便频数主要由于小儿体质虚弱，肾气不固，膀胱约束无能，其化不宣所致。此外过于疲劳，脾肺二脏俱虚，上虚不能制下，土虚不能制水，膀胱气花无力，而发生小便频数。因此尿频多为虚症，需要调养，多吃富含植物有机活性碱的食品，少吃肉类，多吃蔬菜。
541,疲劳,        	疲劳又称疲乏，是主观上一种疲乏无力的不适感觉。但客观上会在同等条件下，失去其完成原来所从事的正常活动或工作能力。凡是疾病发展到一定阶段都可出现疲乏，故可以引起疲乏的疾病很多。	 
542,脾大,        	脾大是重要的病理体征。在正常情况下一般摸不到脾脏，如仰卧位或侧卧位能摸到脾脏边缘应认为脾脏肿大。脾脏体积增大是脾脏疾病的主要表现，在膈肌位置低或体质瘦弱的人，特别是女性，偶也能摸到脾脏的边缘，但相当柔软，并无压痛，与病理性脾大不同。不同病因引起脾大其质地可有不同程度的变化。
543,去大脑强直,        	去脑强直，也叫去大脑强直，是因病变损害，使大脑与中脑和桥脑间的连系中断，影响了上部脑干的功能所致。常见于重症脑出血昏迷期，天幕疝晚期，脑室出血，中脑、桥脑出血以及其他原因引起的严重脑干损伤等。其主要表现为四肢强直性伸展，上臂内收并旋内，前臂伸直并过分旋前，髋内收、内转，膝伸直，颈后仰呈角弓反张。病人常呈深昏迷状态，伴有呼吸不规律及全身肌肉抽搐。
544,嗜睡,        	嗜睡是一种神经性疾病，它能引起不可抑制性睡眠的发生。嗜睡是一种过度的白天睡眠或睡眠发作。这些睡眠阶段会经常发生，且易发生的时间不合适宜，例如当说话、吃饭或驾车时。尽管睡眠可以发生的任何时间，但最常发生的是在不活动或单调、重复性活动阶段。很多人早上不吃早餐，这会造成了大脑供糖不足，注意力不易集中、昏昏欲睡。其实，早餐一杯牛奶外加几片面包是不错的选择。但牛奶最好别空腹喝，一定要与淀粉类食物结合。 
545,水肿,        	水肿是指血管外的组织间隙中有过多的体液积聚，为临床常见症状之一。人体约有5%的体液存留在组织间隙，穿梭于机体各种细胞核毛细血管之间。水肿表现为手指按压皮下组织少的部位(如小腿前侧)时，有明显的凹陷。中医称之为“水气”，亦称为“水肿”。水肿是一个常见的病理过程，其积聚的体液来自血浆，其钠与水的比例与血浆大致相同。习惯上，将过多的体液在体腔中积聚称为积水( hydrops )或积液，如胸腔积水、腹腔积水、心包积水等。
546,头盆不称,        	如果产妇骨盆狭窄或胎儿的头过大，分娩时不能顺利通过产道;或是骨盆正常，但由于胎儿的头过大，也不能顺利通过产道，这种现象称为“头盆不称”。
547,头晕,        	头晕是一种常见的脑部功能性障碍，也是临床常见的症状之一。为头昏、头胀、头重脚轻、脑内摇晃、眼花等的感觉。头晕可由多种原因引起，最常见于发热性疾病、高血压病、脑动脉硬化、颅脑外伤综合症、神经症等。此外，还见于贫血、心律失常、心力衰竭、低血压、药物中毒、尿毒症、哮喘等。抑郁症早期也常有头晕。头晕可单独出现，但常与头痛并发。头晕伴有平衡觉障碍或空间觉定向障碍时，患者感到外周环境或自身在旋转、移动或摇晃，称为头晕。
548,无尿,        	24小时尿量少于100毫升或者闭尿，见于严重心肾疾病和休克病人。流行性出血热的少尿期中无尿标准为24小时尿量小于50ml。
549,下腹痛,        	下腹痛为妇女常见的症状，多为妇科疾病所引起。应根据下腹痛的性质和特点，考虑各种不同妇科情况。但下腹痛崽子内生殖器以为的疾病并不少见，应特别注意鉴别。
550,下颌后缩,        	下颌后缩是由于下颌发育不全或者先天性缺少下前牙以及翼外肌功能不全等而造成的一种下颌后退的错牙合畸形。	临床表现：	1.下颌后缩，上颌位置基本正常，前牙呈深覆盖，上前牙明显倾斜，下前牙高位咬在上前牙舌面隆突或者腭粘膜上，下唇贴在上前牙的舌面，后牙咬合关系为远中合。	2.下颌后缩，前牙为深覆合。上前牙舌向咬在下前牙唇侧牙龈上，下前牙咬在上腭粘膜上，后牙咬合关系是远中合。	3.下颌后缩，下牙弓小于上牙弓，面部下1/3高度变短，侧面观下颌更显后缩。	4.上前牙深覆盖者则上前牙暴露在口外，侧面像显得下颌及颏部后缩，上下颌极不相称。
551,消瘦,        	消瘦是指人体因疾病或某些因素而致体重下降，体内脂肪与蛋白质减少，低于标准体重的10％以上时为消瘦（有作者认为凡体重比标准体重低10％以上者为偏瘦，低于20％以上者称为消瘦）。这里所指的消瘦一般都是短期内呈进行性的，有体重下降前后测的体重数值对照，且有明显的衣服变宽松，腰带变松，鞋子变大以及皮下脂肪减少，肌肉瘦弱，皮肤松弛，骨骼突出等旁证。至于脱水与水肿消退后的体重下降，不能称为消瘦。
552,嗅觉倒错,        	嗅觉倒错是把一种明显的气味误认为是另一种气味，如将臭气错认为是香气，或无臭气认为有臭气，称为嗅觉倒错。嗅觉倒错表现为对嗅气味刺激的错位反应，但不伴有嗅觉敏锐性损伤。头部外伤者、脊髓结核、精神病、癔病、神经衰弱等病人，以及服用某些药物，如氨基比林等，常会出现嗅觉倒错。另外，一些原来嗅觉丧失的患者，进入恢复期也会出现嗅觉倒错。
553,嗅觉障碍,        	嗅觉障碍又称嗅觉失灵。嗅觉障碍有暂时性和永久性两种。暂时性嗅觉障碍，多由急性鼻炎、功能性障碍(如癔病)而成，永久性嗅觉障碍，多为鼻部阻塞(如鼻息肉)、鼻粘膜损坏(如萎缩性鼻炎)、嗅神经障碍(发育不全、神经炎)、脑回损害(如栓塞、额叶肿瘤等)等因素均可引起嗅觉丧失。嗅觉丧失主要表现为香臭不分，但其引起的后果是严重的。由于缺乏食物香味的嗅刺激，引发不出食欲，食不甘味，进食如同完成任务一样草草吃完，长期下去可造成营养不良。
554,血管畸形,        	脉管瘤(vascular tumor)亦称管型瘤，或分别称血管瘤，淋巴管瘤;但有的脉管病变并非真性肿瘤故只能称脉管畸形(vascular malformation)。系来源于血管或淋巴管的肿瘤或畸形。一般地说，血管畸形是一团异常的成熟的血管有一定的占位性质，其危害主要是由于破裂出血，或血管栓塞。	血管瘤多见于婴儿出生时(约1/3)或出生后不久(1个月之内)。它起源于残余的胚胎成血管细胞。中医学认为与胎热、血热有关，由于心肝两脏功能失调所引起。血管瘤的组织病理学特点是瘤内富含增生活跃的血管内皮细胞，并有成血管现象和肥大细胞的聚集。
555,血管迷走性晕厥,"        	晕厥(syncope)是指突然发作的短暂的意识丧失，同时伴有肌张力的降低或消失，持续几秒种至几分钟自行恢复，其实质是脑血流量的暂时减少。晕厥可由心血管疾病、神经系统疾病及代谢性疾病等引起，但临床根据病史、体格检查、辅助检查还有许多病人不能找到原因，长久以来称之为""不明原因晕厥""。随着医学技术的发展，人们发现血管迷走性晕厥(vasovagal syncope. VS)是小儿时期不明原因晕厥中最常见的病因，据不完全统计，约有80%晕厥属于此类。"
556,血管神经性水肿,        	血管神经性水肿，又称巨型荨麻疹，也称奎英水肿，是由于血液和组织中C1酯酶抑制物水平的减低，或无活性所致。是真皮深部和皮下组织小血管受累，组胺等介质导致血管扩张、渗透性增高、渗出液自血管进入疏松组织中形成局限性水肿，是口腔科常见病。特点是突然发作，但消退也较迅速，大部分患者有反复发作。某些药物如氨基糖苷类抗生素、卡托普利等，都可能引起血管神经性水肿。
557,血性腹水,        	腹腔内有脏器破裂，腹腔内恶性肿瘤都可能造成患者血性腹水。其中脏器破裂常见于肝破裂、脾破裂、子宫外孕导致输卵管破裂、出血坏死性胰腺炎等等。
558,眼球震颤,        	眼球震颤nystagmus：不自主的、有节律的眼球摆动。按眼球震颤方向分为水平型、垂直型、旋转型等，以水平型为常见。根据震颤的幅度和速度的不同分为摆动型与冲动型，后者有快相、慢相的差别，即一个方向为慢相，眼球缓慢地转向某一侧后，突然呈跳动样转向相反方向，形成快相，通常以快相方向表示眼球震颤方向，快相为代偿性恢复注视位的运动。摆动型眼球震颤是自中央向两侧摆动，其摆动的幅度和速度大致相等。
559,药物性肥胖,        	肥胖是机体脂肪细胞数量增加或细胞肥大致体重超过标准体重20%的病理状态。精神病及某些疾病的患者长期使用氯丙唤、胰岛素、促进蛋白质合成制剂、糖皮质激素。息斯敏等药物，使患者食欲亢进、多食而肥胖。由药物的副作用引起，如由肾上腺皮质激素类药物导致。患有过敏性疾病、类风湿病、哮喘病的病人。所有抗精神病药物(antipsychotics，AP)均可引起不同程度的体重增加。
560,遗传性出血性毛细血管扩张症,        	遗传性出血性毛细血管扩张症（hereditary hemotthagic telangiectasis）是一种常染色体显性遗传性的血管壁结构异常所致的出血性疾病。以皮肤、粘膜以及内脏的多发性毛细血管、或小动脉、小静脉扩张和病变部位反复出血为特征，肝脏常受累。周围缺乏弹性纤维和平滑肌支持，以致局部血管扩张、迂曲及脆性改变而易于出血。国外报告发病率为1-2/10万人口。
561,遗尿,        	遗尿症是指3岁以上的小儿无神经系统或泌尿生殖系统器质性疾病，夜间睡眠无意识地排尿。婴儿不能控制排尿应视为正常现象。遗尿可分为夜间遗尿及白天遗尿，以夜间遗尿为多。
562,异常子宫出血,"        	异常子宫出血是指任何发生于正常月经周期之外的出血，或者只月经出血有异常的延长或月经总量的增加。以下是一些异常出血的情况：	1.总量的增加称之为月经过多(hypermenoeehea,menorrhagia)。	2.月经次数过多(polymenorrhea),它的定义为月经周期间隔太短(<21天)。	3.月经次数过少(oligomeoeehea),是指月经周期间隔太长为特徵。	4.月经过少(Hypomeorrhea)是指流出的经血量有明显的减少。	5.子宫不定期出血(metrorrhagia)是指任何月经之间的出血或点状出血。	6.停经後出血(postmeopausalbleeding)是指停经超过一年之后，所发生的子宫出血，是不正常的现象，需要马上诊断处理。"
563,意识模糊,        	意识模糊是意识障碍的程度比嗜睡深，是一种以意识内容改变为主的意识障碍，表现为注意力减退，情感反应淡漠，定向力障碍活动减少，语言缺乏连贯性，对周围环境的理解和判段低于正常水平，可有错觉、幻觉、躁动精神错乱等，常见于急性重症感染的高热期。另有一种一兴奋性增高为主的意识模糊，伴有知觉障碍称为谵妄，表现为定力丧失，感觉错乱，躁动。
564,震颤,        	震颤，是以头部或肢体摇动、颤抖为主要临床表现的一种病证。轻者仅有头摇或手足微颤，重者头部震摇大动，甚至有痉挛扭转样动作，两手及上下肢颤动不止，或兼有项强，四肢拘急。西医的某些椎体外系疾病所致的不随意运动如震颤性麻痹、舞蹈病、手足缓动症等。
565,肢端发绀,        	发绀是指血液中还原血红蛋白增多，使皮肤和粘膜呈青紫色改变的一种表现，也可称为紫绀。肢端发绀症，发病特点为四肢肢端冷感和发绀。多见于年轻女性。此类发绀常由于周围循环血流障碍所致。其特点表现在发绀常出现于肢体的末端与下垂部位。这些部位的皮肤是冷的，但若给予按摩或加温，使皮肤转暖，发绀可消退。
566,肢体疼痛,        	肢体疼痛指个别肢体某处的局限性疼痛，多由局部疾患引起;也可是近端部位疾患的感应痛或放射痛，或是全身性疾患的早期症状。病变的肢痛有皮肤颜色、温度的改变，疼痛发作与运动、体位、外界温度改变有关/可能是血管性病变。
567,肢体肿胀,        	肢体淋巴水肿的临床表现为单侧或双侧肢体的持续性、进行性肿胀。水肿早期按压皮肤后出现凹陷，又称为凹陷性水肿。此时若将肢体持续抬高，水肿可减轻或消退。若没有得到及时治疗，病情逐渐进展，可出现皮肤日渐粗糙 变硬呈团状，弹力从减弱到消失火罐网。检查时凹陷性压窝也随减弱而日渐不明显。
568,窒息,        	窒息（asphyxia）：人体的呼吸过程由于某种原因受阻或异常，所产生的全身各器官组织缺氧，二氧化碳潴留而引起的组织细胞代谢障碍、功能紊乱和形态结构损伤的病理状态称为窒息。当人体内严重缺氧时，器官和组织会因为缺氧而广泛损伤、坏死，尤其是大脑。气道完全阻塞造成不能呼吸只要1分钟，心跳就会停止。只要抢救及时，解除气道阻塞，呼吸恢复，心跳随之恢复。但是，窒息是危重症最重要的死亡原因之一。
569,肘管综合征,        	肘管综合征(cubital tunnel syndrome)是指尺神经在肘部被卡压引起的症状和体征。1957年。Osborne首先报告了此病并称之为迟发性尺神经炎。1958年，Feined和Stratford称此病为肘管综合征。尺神经前置术是基本治疗方法，如术中发现该段尺神经较硬，则应切除神经外膜，并行束间松解才能彻底解决问题，术后多能较快恢复正常感觉，但已萎缩的肌肉却较难恢复正常体积。
570,纵隔纤维化,        	慢性纵隔炎又称特发性纵隔纤维化，病因较复杂。已知结核、组织胞质菌病、放线菌、结节病、梅毒、外伤后纵隔出血以及药物中毒等，均可引起纵隔纤维化。亦可能与自身免疫有关。部分患者的病因不明。
571,纵隔阴影,        	纵隔炎可分为急性化脓性感染和慢性纤维性病变二种。前者有急性感染症状，后者可引起上腔静脉压迫综合征或纵隔内其他器官受压的各种症状。	X线表现为两侧纵隔阴影增宽，以上纵隔为明显，由于炎症累及周围胸膜致使两侧轮廓较模糊。侧位胸片胸骨后密度增加。气管、主动脉弓的轮廓模糊。形成脓肿，可于纵隔的一侧或双侧见突出的弧形阴影，气管、食管受压移位。亦可出现纵隔气肿、脓肿和液平、胸腔积液、液气胸等征象。食管碘油或有机碘液造影可证实食管穿孔部位、食管支气管瘘或食管胸膜瘘。电脑断层扫描可早期发现严重的深颈部感染所致的纵隔炎。
572,包皮粘连,        	包皮粘连指包皮过长或包皮较紧时，强行上翻后未能及时复位，过紧的包皮口就像狭窄的环紧紧勒在龟头后冠状沟处。在嵌顿以下部位，血液循环和淋巴回流明显受阻，造成局部水肿，更难以复位。如果长期嵌顿，阴茎头会因缺血而青紫，糜烂或坏死。
573,包皮过长,        	包皮过长是指包皮覆盖尿道口，但能上翻，露出尿道口和阴茎头，往往伴有包茎。本病与遗传有关，可分为真性包皮过长和假性包皮过长。包皮过长的患者应及早手术治疗。对于无炎症包皮过长，只要经常将包皮上翻清洗，也可不必手术，包皮过长为父母基因遗传造成。
574,包皮溃疡,        	包皮溃疡就是在提示存在包皮龟头炎。引起龟头炎的病因可以是感染性的和非感染性的，临床上以感染性的包皮龟头炎较多见。
575,睾丸萎缩,        	睾丸萎缩，是指男子睾丸缩小痿软之一种病证，也称“子萎”，以一例或双侧睾丸萎缩，既小又软为特征，大多数能引起不育，多继发于腮腺炎或外伤，也有先天性者。多因肾气亏乏，或病邪损伤引起。先天性睾丸发育不良者不易治愈，继发性睾丸萎缩者亦需耐心调治，中医辨证论治有时能取得一定效果。
576,前列腺结石,        	前列腺结石是指前列腺组织或腺泡中形成的结石。多是由正常前列腺液中所含的钙盐和磷酸盐沉积而成，感染可促进某些结石的形成。	多数患者无特异症状，常表现为前列腺增生、尿道狭窄或慢性前列腺炎症状。有些小结石可随尿排出。有些患者可出现腰骶部、会阴或阴茎部疼痛。有的则出现性功能紊乱。有前列腺脓肿者，可出现会阴深部及阴囊部疼痛，大便时加重，伴有发热及全身症状，前列腺压痛明显。
577,前列腺增生,        	前列腺增生症(BPH)，旧称前列腺肥大，是老年男子常见疾病之一，为前列腺的 一种良性病变。其发病原因与人体内雄激素与雌激素的平衡失调有关。病变起源于后尿道黏膜下的中叶或侧叶的腺组织、结缔组织及平滑肌组织，形成混合性圆球状结节。以两侧叶和中叶增生为明显，突入膀胱或尿道内，压迫膀胱颈部或尿道，引起下尿路梗阻。病变长期可引起肾积水和肾功能损害。还可并发结石、感染、肿瘤等。
578,血精,        	血精也称精血。正常精液排出体外是乳白色的，若肉眼观察到所排出的精液为粉红色，或红色的，称为血精，也叫“肉眼血精”，此为重症，轻症血精肉眼不能发现，借助显微镜检有精液可见到红细胞，称为“镜下血精”。
579,阴茎损伤,        	阴茎损伤并非常见，可依其损伤部位、程度以及解剖病理学进行分类。一般按有无皮肤损伤，分为闭合性损伤和开放性损伤。单纯阴茎损伤很少见，常合并有尿道损伤，按有无皮肤损伤分为闭合性损伤和开放性损伤，前者如阴茎皮肤挫伤，阴茎折断，阴茎绞窄，以及阴茎脱位等。后者如刀割伤，刺伤，枪弹伤，牲畜咬伤以及粗暴性交发生系带撕裂伤等。阴茎血液回流很丰富，治疗上应尽量保存有活力的组织，特别是海绵体，以利再植或再造，恢复阴茎功能。
580,阴囊水肿,        	在胚胎时期，腹股沟处有一“腹股鞘状突”，可以帮助睾丸降入阴囊或子宫圆韧带的固定。有些小孩出生后，此鞘状突关闭不完全，导致腹腔内的腹腔液进入阴囊内，即为阴囊水肿。
581,阴囊肿大,        	阴囊肿大是指阴囊皮肤及其内含物（鞘膜、睾丸、附睾和精索）有病变，或腹腔内容物（腹水、内脏）等下降进人阴囊，致使阴囊体积增大。阴囊壁或鞘膜、睾丸、附睾和精索等阴囊内含物，因急、慢性炎症、寄生虫侵入、本身器质性改变，肿瘤等均可使阴囊出现病理性肿胀，或炎性渗出增加，出现水肿积液。若出生后腹膜鞘状突不闭合或未完全闭合，则腹腔内容物可至阴囊。临床上经询问病史和局部触诊、透光试验等物理检查可确定阴囊肿大的部位和性质，作出正确的诊断。
582,隐睾,        	隐睾是指睾丸未下降至阴囊，包括睾丸下降不全和睾丸异位。临床上绝大多数隐睾为睾丸下降不全。异位睾丸最常位于腹股沟浅表小窝内。80%的隐睾可被触及，20%不可被触及，大约20%不可触及睾丸是睾丸缺失，30%是睾丸萎缩。儿童可以回缩睾丸，通常只需要随访以证明睾丸处于正常状态而没有回缩即可。诊断双侧无睾症时，必须确认其男性染色体核型，有必要进行内分泌学评估，以助于判断单侧或双侧睾丸是否存在。	 
583,表演型人格障碍,"        	表演型人格障碍，英文称之为histrionic persoality disorder,亦称＂癔病人格障碍＂＂寻求注意型人格＂＂戏剧化人格。属于人格障碍的类型之一，以人格不成熟，过度情绪化，行为夸张为特征的人格障碍。"
584,不自主运动,        	不自主运动或称异常运动，为随意肌的某一部分、一块肌肉或某些肌群出现不自主收缩。是指患者意识清楚而不能自行控制的骨骼肌动作。临床上常见的有肌束颤动、肌纤维颤搐、痉挛、抽搐、肌阵挛、震颤、舞蹈样动作、手足徐动和扭转痉挛等。
585,产后抑郁,        	产后抑郁症是女性精神障碍中最为常见的类型，是女性生产之后，由于性激素、社会角色及心理变化所带来的身体、情绪、心理等一系列变化。典型的产后抑郁症是产后6周内发生，可持续整个产褥期，有的甚至持续至幼儿上学前。产后抑郁症的发病率在15%～30%。产后抑郁症通常在6周内发病，可在3～6个月自行恢复，但严重的也可持续1～2年，再次妊娠则有20%～30%的复发率。
586,分离性遗忘,        	分离性遗忘一方面表现出严重的遗忘，另一方面又表现出从事各种复杂活动的能力，井然有序地照顾好自己。表现出患者曾经发生的遗忘与其显示的知识能力之间，存在着明显的矛盾与分离，所以，名之曰分离性遗忘。	分离性遗忘的发生率并不清楚，但最多发生于成年早期，特别是那些有创伤性经历的人。许多报道病人中有对童年时期性虐待的遗忘，而成年后这些经历被重新回忆。虽然被遗忘的创伤性经验在日后治疗中由于某一事件，某一情境激发而回到记忆中，但是对于这些记忆的准确性有许多争议，目前尚无定论。
587,幻觉,        	幻觉是感觉器官缺乏客观刺激时的知觉体验，并且与真正的知觉体验有相同的特征。幻觉是产生于外界(或躯体内部)的一种类似知觉的体验，而不像意象是内心的体验。幻觉是精神病患者最常见的症状之一，少数正常人也可体验到幻觉，特别是疲劳时。
588,幻听,        	幻听是一种歪曲或奇特的听觉，并没有相应的外部声刺激作用于听觉器官。病人有时会听到有人在喊救命，但这种声音在现实的外部声场中并未存在。	幻听分为评论性幻听、命令性幻听、争论性幻听和思维鸣响。	①评论性幻听：听到别人在议论自己，议论的内容以负性的批评、讽刺、责骂、诬陷多见。	②命令性幻听：听到有声音命令自己去做某事，如打人、拒绝进食、自杀或自伤。	③争论性幻听：听幻觉的内容于患者本人无关，患者听到的是另外两个人的争论，有时舌战的内容可以以患者为中心。	④思维鸣响：在病人感觉到思维活动的同时，其脑内出现于思维活动一样的言语伴随思维活动而出现。
589,幻肢痛,        	幻肢痛又称肢幻觉痛，指主观感觉已被截除的肢体仍然存在，并且伴有剧烈疼痛，而疼痛多在断肢的远端出现，这实际上是一种幻觉现象。但绝大部分与截肢痛合并存在。
590,极重度精神发育迟滞,        	极重度精神发育迟滞：较少见。大多数在出生时就有明显的先天畸形。完全缺乏自理生活的能力，终生需别人照料，不会讲话、不会走路，无法接受训练。精神发育迟滞的病因复杂多种，涉及范围广泛，诸如生物学因素、社会心理因素以及其他因素等均可能导致脑功能发育阻滞或大脑组织结构的损害。随着近代医学科学的发展，一部分病例可查明病因，但仍有许多病例尚未能发现致病的原因。
591,精神障碍,        	精神障碍指的是大脑机能活动发生紊乱，导致认知、情感、行为和意志等精神活动不同程度障碍的总称。常见的有情感性精神障碍、脑器质性精神障碍等。
592,木僵,        	木僵，是一种高度的精神运动性抑制状态，指动作行为和言语活动的完全抑制或减少，并经常保持一种固定的姿势。严重的木僵称为僵住，患者不言不语、不动、不食、面部表情固定、大小便潴留、对刺激缺乏反应。如不予治疗或护理不当可维持很长时间，且可造成严重的后果及并发症。木僵多见于精神分裂症紧张型，称之为紧张性木僵。除紧张性木僵外，临床上还可见到抑郁症的抑郁性木僵，心因性精神障碍的心因性木僵，以及脑器质性精神障碍的器质性木僵。	 
593,偏执型人格障碍,        	偏执型人格又叫妄想型人格，指以极其顽固地固执己见为典型特征的一类变态人格，表现为对自己的过分关心，自我评价过高，常把挫折的原因归咎于他人或推诱客观。为1980年《诊断统计手册 》( DSM-Ⅲ )人格障碍12种类型之一。据调查资料表明，具有偏执型人格障碍的人数占心理障碍总人数的5.8%，由于这种人少有自知之明，对自己的偏执行为持否认态度，实际情况可能要超过这个比例。
594,强迫型人格障碍,        	强迫性障碍(obsessive-compulsive disorder)简称强迫症，以反复出现强迫观念(obsession)为基本特征的一类神经症性障碍。强迫观念是以刻板形式反复进入患者意识领域的思想、表象或意向。这些思想、表象或意向对患者来说，是没有现实意义的，不必要的或多余的;患者意识到这些都是他自己的思想，很想摆脱，但又无能为力，因而感到十分苦恼。强迫动作是反复出现的刻板行为或仪式动作，是患者屈从于强迫观念力求减轻内心焦虑的结果。
595,性欲亢进,        	性欲亢进是指性欲过分强烈。多发生于青春期或成年初期。男女均可发生，性欲极度亢进的情况称为色情狂，见于男性者称男性色情狂(satyriasis)，见于女性者称为女性色情狂(nymphomania)。目前国内尚无该症的流行病学资料，但据文献报道这是一种极为罕见的情况。	性欲亢进又叫性欲过盛或性欲过旺，中医称阳事易举，它是指性兴奋出现过多、过快、过剧而超过正常状态，青年人正常性生活每周1～2次，新婚夫妇或婚后久别重逢性生活频数稍有增加亦为正常。而性欲亢进者，即天天进行性交，甚至不分昼夜多次要求性生活，久战不休还不能满足性欲要求。性欲亢进与性欲过强不同，后者表现为性生活次数略有增加，每周3～4次，新婚夫妇或婚后久别重逢性生活频数稍有增加，这种性欲过强属正常。	 
596,抑郁性木僵,        	表现为缺乏主动行为和动作，反应极端迟钝，经常呆坐不动或卧床，缄默不语，不主动流露任何意愿要求。在反复劝导或要求下，可有细微活动倾向，如点头或摇头。患者平淡的表情中透露出焦虑、忧郁与痛苦，当谈话触动其心扉时，忧郁可见加重。肌张力增高不明显，基本上不出现僵住、违拗、刻板动作及两便失禁。
597,多疑,        	多疑是指神经过敏、疑神疑鬼的消极心态。	具有多疑心态的人往往带着固有的成见，通过“想象”把生活中发生的无关事件凑合在一起，或者无中生有地制造出某些事件来证实自己的成见，于是就把别人无意的行为表现，误解为对自己怀有敌意，没有足够根据就怀疑别人对自己进行欺骗、伤害、暗算、耍弄阴谋诡计，甚至把别人的善意曲解为恶意，以致与人隔阂，在人际交往中自筑鸿沟，严重时还有可能反目成仇。	多疑心态一旦形成，相对就比较顽固，它是导致偏执性人格障碍的温床，需要警惕。但单纯的多疑，即在成为一个人的行为模式之前，则通常在误会或有人搬弄口舌的情况下才会发生。例如妻子因社交需要与异性接触就怀疑妻子不忠，听到别人的善意批评就怀疑别人存有敌意等等，即只有在一定的情景下，具有多疑心态的人才会“疑心生暗鬼”，以主观想象代替客观事实，才会产生忿恨甚至报复心理。而在其他没有诱发情景的时间里，则一般不会产生多疑心态，完全能像常人一样心态平静地生活。
598,紧张性木僵,        	精神病的一种表现。为精神运动性抑制的特殊表现形式之一。临床上程度不同，轻者主动言语及各种活动明显减少或缓慢，带有刻板性，称亚木僵状态;重者全身肌肉紧张，随意运动几乎完全消失，可呆坐、呆立或卧而不动，面无表情，问之不答，推之不动，拒绝饮食，口涎外流，可持续数日、数月，少数可持续数年，可突然缓解或转入紧张性兴奋，见于精神分裂症紧张型。
599,紧张性头痛,        	紧张性头痛(tension headache)又称为肌收缩性头痛。本病多见于青、中年，儿童也可患病，男、女无差别，病初症状较轻，以后渐渐明显加重，紧张型头痛的临床特征是头部呈钝痛，无搏动性，头痛位于顶，颞，额及枕部，有时上述几个部位均有疼痛，头痛程度属轻度或中度，不因体力活动而加重，常诉头顶重压发紧或头部带样箍紧感，另在枕颈部发紧僵硬，转颈时尤为明显，无畏光或畏声，少数患者伴有轻度烦躁或情绪低落，查体包括神经系统检查无阳性体征，颅周肌肉如颈枕部肌肉，头顶部及肩上部肌肉常有压痛，有时轻轻按揉，患者感到轻松舒适，脑部CT或MRI应无异常，不伴有高血压及明显的五官科等疾病。
600,沮丧,        	沮丧是常见的一种轻微发作的抑郁症，一般来说，自尊心极强、缺乏抑制力或对不幸和生活的艰难缺乏准备的人，都会有不同程度的沮丧表现。沮丧症的主要症状既有生理上的，也有情绪、思维方面的。如精神上的持续忧郁，有烦躁感和空虚感，对生活失去信心，对前途悲观失望，有一种深深的负罪感，认为生活毫无意义，不能接受外界的影响，对日常生活(包括性行为)无任何兴趣。严重的失眠，行为异常，精力不能集中，记忆力衰退或优柔寡断，周身疼痛，常想莫名其妙的哭泣。心理上失去秩序、伴随伤感、没有活力、思想困难、难集中注意力、胃口特别的差或特别嗜食、失眠或特别嗜睡，颓丧绝望之感，自杀的想法或企图自杀。
601,赔偿神经症,        	“赔偿性神经症”常发生于工伤事故或交通事故之后。经过治疗，患者身体上的创伤已经康复，但由于在受伤之后获得了一些意外的照顾和利益，比如可以不上班、生活上受到关照、经济上得到补偿等，使患者产生一种潜意识，不愿意失掉这些利益。于是便想象着自己的症状持续存在，以致一些轻微的、甚至与原来疾病无关的症状被逐渐放大，久而久之，很容易弄假成真，使这些症状被固定下来而且持久存在。在临床检查中，医生常常查不出相应的体征来解释这些症状，因为这是一种神经症。
602,品行障碍,        	品行障碍(conduct disorder)指18岁以下，儿童和青少年期反复出现的持久的违反与年龄相适应的社会规范和道德准则，侵犯他人或公众利益的一类行为障碍。这些异常的行为在国外国内通常称为所谓的反社会行为，主要表现为儿童期的说谎、逃学、打架、破坏行为、攻击他人、偷窃、欺诈等品行问题。品行障碍具有以下特征：①反复持续出现;②在严重程度和持续时间上超过儿童所允许的变化范围;③适应社会环境困难;④并非由于躯体疾病或精神疾病所引起;⑤与家庭教育、社会环境有密切的关系。可分为反社会性品行障碍和对立违抗性障碍两个亚型。
603,躯体化障碍,        	躯体化障碍是以各种躯体不适症状作为主要主诉，虽多方就医，经各种医学检查证实无器质性损害或明确的病理生理机制存在，但仍不能打消其疑虑的一类神经症。
604,失眠,        	失眠通常指患者对睡眠时间和或质量不满足并影响白天社会功能的一种主观体验，包括入睡困难、时常觉醒及(或)晨醒过早。可引起人的疲劳感、不安、全身不适、无精打采、反应迟缓、头痛、记忆力不集中等症状，它的最大影响是精神方面的，严重一点会导致精神分裂。常见临床类型有：原发性睡眠障碍、继发性睡眠障碍、假性失眠。
605,睡眠障碍,        	睡眠量不正常以及睡眠中出现异常行为的表现﹐也是睡眠和觉醒正常节律性交替紊乱的表现。可由多种因素引起，常与躯体疾病有关。包括睡眠失调和异态睡眠。睡眠与人的健康息息相关。但根据调查显示，很多人都患有睡眠方面的障碍或者和睡眠相关的疾病，成年人会出现睡眠障碍的比例高达30%。专家指出睡眠是维持人体生命的极其重要的生理功能，对人体必不可少。因此，睡眠障碍必须引起足够的重视。长期失眠会导致大脑功能紊乱，对身体造成多种危害，严重影响身心健康。
606,睡行症,        	本症又称夜游症，梦游症。是睡眠和觉醒现象同时存在的一种意识改变状态。梦游症俗称“迷症”，是指睡眠中突然爬起来进行活动，而后又睡下，醒后对睡眠期间的活动一无所知。梦游症不是发生在梦中，而是发生在睡眠的第3-4期深睡阶段，此阶段集中于前半夜。故梦游症通常发生在入睡后的前2-3小时。梦游症多发生在小儿期(6～12岁)，可发生在儿童的任何时期，但以5～7岁为多见，持续数年，进入青春期后多能自行消失。
607,贪食,        	贪食症是这样被定义的：是指不可控制的多食、暴食。暴食症是一种饮食行为障碍的疾病。患者极度怕胖，对自我之评价常受身材及体重变化而影响。经常在深夜、独处或无聊、沮丧和愤怒之情境下，顿时引发暴食行为，无法自制地直到腹胀难受，才可罢休，暴食后虽暂时得到满足，但随之而来的罪恶感、自责及失控之焦虑感又促使其利用不当方式(如催吐、滥用泻剂、利尿剂、节食或过度剧烈运动)来清除已吃进之食物。
608,选择性缄默症,        	选择性缄默症是一个精神障碍，（Selective Mutism，SM）是以患儿在某些需要言语交流的场合（如学校，有陌生人或人多的环境等）持久地“拒绝”说话，而在其他场合言语正常为特征的一种临床综合征。选择性缄语，是指言语器官无器质性病变、智力正常、并已经获得了语言功能的儿童。在某些精神因素的影响下，表现出顽固的沉默不语现象。此症被认为是小儿神经官能症的一种特殊形式，多在3~5岁时起病。儿童癔病、精神分裂症、儿童孤独症及智力低下等神经精神性疾病也可伴沉默不语症状，但不属此症。
609,意向性震颤,        	意向性震颤是指出现于随意运动时的震颤。其特点是在有目的运动中或将要达到目标时最为明显，常见于小脑及其传出通路病变时。意向性震颤可以不伴肌张力的减低，只在肢体运动时才出现。
610,维生素D缺乏,        	维生素D缺乏病的发生不仅与食物维生素D的供给量有关，与食物的钙、磷含量、比例及其它成分也有关。所以治疗时应充分利用日光紫外线和选用维生素D丰富的食品，并适当补充含钙，磷丰富的食品，这对佝偻病及骨软化症都有积极的作用，但治疗维生素D缺乏病最主要的还是使用维生素D制剂。
611,维生素E缺乏,"        	维生素E(生育酚)是具有1个色满环,1个类异戊二烯侧链,α-生育酚生物活力的一类化合物的通称.维生素E族包括α-,β-,γ-和δ-生育酚,这在一定程度上随色满环的甲基化而变化.右旋-α-生育酚是唯一自然存在的立体异构体,生物学测定效力最大(1.49IU/mg);全合成的消旋-α生育酚完全是外消旋的,其生物活力比右旋-α-生育酚为小(1.1IU/mg).国际标准是消旋-α-生育酚乙酸酯(1.0IU/mg).概言之,生育酚起到类似抗氧化剂的作用,阻止细胞膜上多不饱和脂肪酸的脂质过氧化反应.α-生育酚的抗氧化活力与含硒的谷胱甘肽过氧化物酶相仿(参见第4节硒).人血浆生育酚水平随着总血浆脂质水平而变化,这就影响了血浆和脂肪组织的划分,脂肪组织是生育酚的主要贮存库.正常血浆α-生育酚水平为5~10μg/ml(11.6~23.2μmol/L)。"
612,维生素K缺乏,        	维生素K缺乏是维生素K缺乏症所表现出来的一系列症状。维生素K缺乏症是由于缺乏维生素K引起的凝血障碍性疾病。本病发生于1周内的新生儿称为新生儿出血症，发生于婴儿期者称为迟发性维生素K依赖因数缺乏症。临床主要表现为皮肤出血、呕血、便血、穿刺部位长时间出血，常合并颅内出血及肺出血而导致死亡，严重颅内出血常遗留后遗症。本病为新生儿、婴儿期常见疾病，多见于3个月以内单纯母乳喂养而母亲不吃蔬菜的小儿。起病急骤，病情严重，容易误诊。但只要对本症有足够的认识，本病是完全可以预防的，一旦发病只要治疗及时，预后良好，如为严重颅内出血，预后欠佳。
613,维生素缺乏,        	维生素是维持身体健康所必需的物质，多数不能在体内合成，必须从食物中摄取。虽然机体对维生素的需要量很小，缺乏时，可引起维生素缺乏症。维生素是我们每个人的健康要素。人体一旦缺乏维生素，相应的代谢反应就会出现问题，从而产生维生素缺乏。缺乏维生素会让我们的肌体代谢失去平衡，免疫力下降，各种疾病、病毒就会趁虚而入。
614,硒缺乏,        	硒是人体必需微量元素之一，是一种强抗氧化剂，其作用与维生素 E 相似，但效力更大。硒可用于调节体内氧化还原反应的速度，影响某些重要酶的代谢及活性，调节维生素 A、C、E、K在体内的吸收及消耗。硒又是体内谷胱甘肽过氧化物酶的重要组分，对细胞膜的结构有保护作用，对机体的免疫力有促进作用。硒缺乏是引起克山病的一个重要病因。缺硒会诱发肝坏死，缺硒会诱发心血管疾病。人轻度或中度缺硒，征兆和症状不明显。
615,营养不良,        	广义的营养不良应包括营养不足或缺乏以及营养过剩两方面，现只对前者进行论述。营养不良常继发于一些医学和外科的原因，如慢性腹泻、短肠综合征和吸收不良性疾病。营养不良的非医学原因是饮食习惯不良、缺乏营养知识，家长忽视科学喂养方法等。对于营养不良者通常可以通过治疗原发病，提供适当的膳食，对家长进行教育和仔细的随访而治疗。
616,猝死,        	指平时貌似健康的人，因潜在的自然疾病突然发作或恶化，而发生的急骤死亡。更准确的解释则是：器官不堪负荷而身亡的，都称之为猝死。但这些器官坏死不一样，坏死一般是伤病造成的，而猝死则是由于使用强度过强造成的，就像电脑一次性使用过度会死机一样。猝死是乙、脑、肺等生命脏器急剧而严重的功能障碍，以至突然中止活动而直接造成的死亡。
617,代谢性碱中毒,        	代谢性碱中毒(代碱)乃非挥发性酸类减少或细胞外液中碱增加所致，其主要特征是血浆HCO3－浓度增高，PaCO2代偿性上升。可单独存在，亦可与呼吸性酸中毒混在一起。其主要的代偿机制是呼吸性CO2潴留和肾排出碳酸氢盐与保留H＋。代碱的症状有手指麻木、刺痛，腕足痉挛和心律失常。但常为原发病所掩盖。伴低钙者，可出现手足抽搐；伴低钾者，可出现多尿、多饮和麻痹；伴低容量者，可出现姿势性眩晕和肌肉无力。严重者，可出现神志模糊、反应迟钝、甚至谵妄。
618,代谢性酸中毒,        	人体动脉血液中酸碱度（pH）是血液内H 浓度的负对数值，正常为7.35～7.45，平衡值为7.40。体液中H 摄入很少，主要是在代谢过程中内生而来。机体对酸碱负荷有相当完善的调节机制，主要包括缓冲、代偿和纠正作用。代谢性酸中毒是最常见的一种酸碱平衡紊乱，以原发性HCO3-降低（＜21mmol/L）和PH值降低（＜7.35）为特征。代谢性酸中毒即酸血症的症状表现初期很不明显，往往被其原发病所掩盖。
619,昏迷,        	昏迷是由于大脑皮层及皮层下网状结构发生高度抑制而造成的最严重的意识障碍，即意识持续中断或完全丧失，最高级神经活动的高度抑制表现。临床上将昏迷分为浅昏迷和深昏迷两种。	1、浅昏迷：随意运动丧失，仅有较少的无意识自发动作，对疼痛刺激（如压迫眶上缘），有躲避反应和痛苦表情，但不能回答问题或执行简单的命令。吞咽反射、咳嗽反射、角膜反射及瞳孔对光反射、腱反射仍然存在，生命体征无明显改变。可同时伴有谵妄与躁动。	2、深昏迷：自发性动作完全消失、肌肉松弛、对外界刺激均无任何反应，角膜反射、瞳孔反射、咳嗽反射、吞咽反射及腱反射均消失，呼吸不规则，血压下降。即各种反应和反射都消失。病理征继续存在或消失，可有生命体征的改变。昏迷是病情危重的标志，应积极寻找病因，并应积极处理。
620,麻醉药中毒,        	局部麻醉药主要对中枢神经系统起抑制作用，但中毒时可引起中枢神经兴奋、心脏抑制、血管扩张等，从而出现有关症状。近年来，在孕妇分娩时，常应用上述某种局部麻醉药镇痛，此类药物被母体吸收后可以经过胎盘导致新生儿中毒;偶因用于骶管阻滞或宫颈周围麻醉时，不慎将局麻药注射到胎儿体内，可使初生婴儿发生严重中毒症状。初生婴儿的肝、肾发育尚未成熟，对这些药物的代谢和排泄功能甚差。
621,内毒素血症,        	内毒素血症是由于血中细菌或病灶内细菌释放出大量内毒素至血液，或输入大量内毒素污染的液体而引起的一种病理生理表现。内毒素血症分为内源性和外源性两大类。	 
622,深昏迷,        	深昏迷由于大脑皮层及皮层下网状结构发生高度抑制而造成的最严重的意识障碍或者是意识全部丧失，对外界各种刺激均无反应，各种反射消失，全身肌肉松驰。深昏迷的患者，临床表现为对任何刺激均无反应，无自发活动，身肌肉松弛，眼球固定，瞳孔散大，各种反射消失，生命体征发生明显变化，如呼吸不规则、心律紊乱、血压波动等。	 	 
623,水中毒,        	水中毒是一种因为人体摄取了过量水分而产生脱水低钠症的中毒症状。虽然水中毒致死的机会非常低，但仍然是有可能发生的。人体肾脏的持续最大利尿速度是每分钟16毫升，一但摄取水分的速度超过了这个标准，过剩的水分会使细胞膨涨，从而引起脱水低钠症。当饮用过量水分时，血液内的电解质因为被水分排出体外而降至低于安全水分的浓度，影响到脑部的运作，可能会致命。
624,脱水,        	脱水是指细胞外液减少而引起的一组临床症候群。脱水指人体由于病变，消耗大量水分，而不能即时补充，造成新陈代谢障碍的一种症状，严重时会造成虚脱，甚至有生命危险，需要依靠输液补充体液。根据其伴有的血钠或渗透压的变化，脱水又分为低渗性脱水即细胞外液减少合并低血钠；高渗性脱水即细胞外液减少合并高血钠；等渗性脱水即细胞外液减少而血钠正常。
625,细菌感染,        	细菌感染是致病菌或条件致病菌侵入血循环中生长繁殖，产生毒素和其他代谢产物所引起的急性全身性感染，临床上以寒战、高热、皮疹、关节痛及肝脾肿大为特征，部分可有感染性休克和迁徙性病灶。病原微生物自伤口或体内感染病灶侵入血液引起的急性全身性感染。临床上部分患者还可出现烦躁、四肢厥冷及紫绀、脉细速、呼吸增快、血压下降等。尤其是老人、儿童、有慢性病或免疫功能低下者、治疗不及时及有并发症者，可发展为败血症或者脓毒血症。
626,休克,        	休克是临床上较为常见的一个急症，系由于各种致病因素引起有效循环血量下降，使全身各组织和重要器官灌注不足，从而导致一系列代谢紊乱、细胞受损及脏器功能障碍。其临床表现为面色苍白、四肢湿冷、肢端发组、脉搏细速、尿量减少及神志迟钝、血压下降等。 休克的特征为微循环障碍，临床上各科均可遇到。不论其病因如何，导致休克的根本因素为有效血容量锐减，最终使组织缺血、缺氧，细胞代谢异常，造成细胞死亡。因而，早期诊断休克，及时处理，同时积极查找病因，对于挽救患者的生命有十分重要的意义。
627,药物中毒,        	用药剂量超过极量而引起的中毒。误服或服药过量以及药物滥用均可引起药物中毒。常见的致中毒药物有西药﹑中药和农药。
628,一氧化碳中毒,        	一氧化碳中毒是含碳物质燃烧不完全时的产物经呼吸道吸入引起中毒。中毒机理是一氧化碳与血红蛋白的亲合力比氧与血红蛋白的亲合力高200～300倍，所以一氧化碳极易与血红蛋白结合，形成碳氧血红蛋白，使血红蛋白丧失携氧的能力和作用，造成组织窒息。对全身的组织细胞均有毒性作用，尤其对大脑皮质的影响最为严重。当人们意识到已发生一氧化碳中毒时，往往已为时已晚。因为支配人体运动的大脑皮质最先受到麻痹损害，使人无法实现有目的的自主运动。可手脚已不听使唤。所以，一氧化碳中毒者往往无法进行有效的自救。
629,意识丧失,        	患者无自发运动，对任何刺激都不产生反应，此时，许多反射如吞咽、防御，甚至瞳孔对光反应均消失，并可引出病理性反射。表现为昏迷。昏迷(coma)是最严重的意识障碍，即持续性意识完全丧失;也是脑功能衰竭的主要表现之一。单纯的意识内容丧失并不表示意识丧失。意识丧失的涵义既包括“意识内容”的丧失，又包括“觉醒状态”的丧失。所以，简单而又准确地说，昏迷是觉醒状态与意识内容以及躯体运动均完全丧失的一种极严重的意识障碍，对强烈的疼痛刺激也不能觉醒。
630,有机磷中毒,        	有机磷中毒属于有机磷类的常用农药包括甲拌磷 (3911)、内吸磷(1059)、对硫磷(1605)、敌敌畏、乐果、敌百虫、马拉硫磷(4049)等。一般中毒的原因是直接皮肤接触、呼吸道吸入及误服、误用。经皮肤吸收，进展缓慢；经口及呼吸道吸入，进展快速。
631,中暑,        	是指因高温引起的人体体温调节功能失调，体内热量过度积蓄，从而引发神经器官受损。热射病在中暑的分级中就是重症中暑，是一种致命性疾病，病死率高。该病通常发生在夏季高温同时伴有高湿的天气，遇到高温天气，一旦出现大汗淋漓、神志恍惚时，要注意降温。如高温下发生出现昏迷的现象，应立即将昏迷人员转移至通风阴凉处，冷水反复擦拭皮肤，随后要持续监测体温变化，若高温持续应马上送至医院进行治疗，千万不可以为是普通中暑而小视，耽误治疗时间。
632,肥胖,        	肥胖是指一定程度的明显超重与脂肪层过厚，是体内脂肪，尤其是甘油三酯积聚过多而导致的一种状态。由于食物摄入过多或机体代谢的改变而导致体内脂肪积聚过多造成体重过度增长并引起人体病理、生理改变或潜伏。评定标准：肥胖度=(实际体重-标准体重)÷标准体重×±100%。减肥方法有：灌肠减肥法、渗透压减肥法、桑拿减肥法、奶粉减肥法、跳绳减肥法、普洱茶减肥法等。
633,产力异常,        	正常宫缩有一定节律性、极性和一致性，并有相应的强度和频率。出现异常时，则称为产力异常，分为宫缩乏力、不协调及亢进三种，以宫缩乏力最常见。 子宫收缩乏力可自分娩开始时即微弱无力，亦可在开始时正常，其后逐渐变弱，前者称“原发性宫缩乏力”，后者为“继发性宫缩乏力”。二者的原因及临床表现相似，但后者多继发于机械性梗阻。
634,稽留流产,        	稽留流产(missed abortion)：亦称过期流产或死胎不下。系指胚胎死亡而仍稽留于宫腔内者，且孕产物一般多在症状产生后1～2个月内排出。因此，皆规定胚胎停止发育后2个月尚未自然排出者，称为稽留流产。孕妇多有早期妊娠先兆流产经过，此后子宫不再长大，反渐缩小，且亦不象一般妊娠那样柔软。妊娠试验从阳性变为阴性，胎盘机化与子宫壁紧密粘连，不易分离。另一方面因性激素不足，子宫收缩力降低，不易排出而稽留宫腔。胚胎死亡后，胎盘溶解，产生溶血活酶进入母体血液循环，引起微血管内凝血，消耗大量凝血因子，稽留宫腔时间愈长，引起凝血功能障碍的可能性愈大。近年来B超广泛应用于临床，停经6～7周时即可探及胎囊、胎芽。如疑及胚胎停止发育，可用B超观察，及时做出诊断及处理。故有人提出现今是否再用稽留流产一词，但临床上也有症状不明显，未引起患者注意，来诊时胚胎死亡稽留宫腔为时较长者。
635,假临产,        	在分娩前2-3周，孕妇会自觉轻微腰酸，腹部有不规则阵痛，持续时间很短，常少于30秒，并且无逐渐加剧和间歇时间逐渐缩短的情况，而常在夜间出现，清晨消失，更为关键的鉴别点是阴道无血性分泌物流出，称作“假临产”。假临产多发生在分娩前2~3周内，此时子宫较敏感，由于胎头下降、子宫底下降，常引起子宫不规则收缩。
636,妊娠期高血压,        	妊娠期高血压(简称妊高征)，是妊娠期妇女所特有而又常见的疾病，以高血压、水肿、蛋白尿、抽搐、昏迷、心肾功能衰竭，甚至发生母子死亡为临床特点。主要病变是全身性血管痉挛，而其中挛缩的结果会造成血液减少。妊娠高血压综合征按严重程度分为轻度、中度和重度，重度妊娠高血压综合征又称先兆子痫和子痫，子痫即在高血压基础上有抽搐。
637,妊娠期急性脂肪肝,        	妊娠期急性脂肪肝又称产科急性假性黄色肝萎缩，是妊娠晚期特有的致命性少见疾病。该病起病急骤，病情变化迅速，临床表现与暴发性肝炎相似，既往文献报道母儿死亡率分别为75%和85%，但如能做到早期诊断、早期治疗、及时终止妊娠，可降低母亲死亡率，婴儿死亡率可降至58.3%。此外病毒感染、中毒、药物(如四环素)、营养不良、妊娠期高血压疾病等多因素对线粒体脂肪酸氧化的损害作用可能也有关。
638,胎儿水肿,        	出生时已有全身性水肿称胎儿水肿(hydropsfetalis)并常伴浆膜腔积液。生后各种原因所致的水肿称新生儿水肿多见于四肢腰背颜面和会阴部。水肿可由身体某一部位开始，而后波及全身水肿压之凹陷者称为凹陷性水肿压之不凹陷者称为非凹陷性水肿。在胎儿及刚出生的新生儿因细胞外液较细胞内液多故有生理性水肿此种水肿于生后数天内即自行消失。
639,胎膜早破,        	在临产前胎膜破裂，称为胎膜早破(premature rupture of membranes)。其发生率各家报道不一，占分娩总数的2.7%～17%。发生在早产者约为足月产的2.5～3倍。其对妊娠、分娩不利的影响是早产率升高，围生儿死亡率增加，宫内感染率及产褥感染率皆升高。胎儿先露部与骨盆入口衔接不好，胎膜发育不良，孕妇缺乏铜、锌微量元素。
640,胎盘老化,        	胎盘老化就是胎盘成熟度，是指胎盘的老化程度，成熟程度越低说明胎盘的功能越好，能为宝宝提供的营养也越多。胎盘老化是指胎盘的作用低落、减退，其结果是造成胎儿缺氧、营养不良、发育迟缓以及胎儿窘迫，甚至死胎、死产、新生儿窒息等，其远期后果是造成胎儿脑细胞坏死、发育不良，最终酿成弱智儿。胎盘老化实际上不是一个很科学的问题，因为胎盘和孩子一样，有一个发生、成长、发育、成熟这样的过程。
641,习惯性流产,        	习惯性流产为自然流产连续3次以上者，每次流产往往发生在同一妊娠月份。中医称为“滑胎”。习惯性流产的原因大多为孕妇黄体功能不全、甲状腺功能低下、先天性子宫畸形、子宫发育异常、宫腔粘连、子宫肌瘤、染色体异常、自身免疫等。
642,先兆流产,        	先兆流产指妊娠28周前，出现少量阴道内流血和(或)下腹疼痛，宫口未开，胎膜未破，妊娠物尙未排出，子宫大小与停经周数相符者;早期先兆流产的临床表现常为停经后有早孕反应，以后出现阴道少量流血，或时下时止，或淋漓不断，色红，持续数日或数周，无腹痛或有轻微下腹胀痛，腰痛及下腹坠胀感。	一般先兆流产的主要表现为怀孕后，阴道有少量出血，根据流血量和积聚在阴道内的时间的不同，颜色可为鲜红色、粉红色或深褐色。有时伴有轻微下腹痛，胎动有下坠感、腰酸腹胀。如果从民间传统的说法上讲，先兆流产的主要依据就是“见红”。
643,先兆早产,        	先兆早产：在中晚期妊娠，敏感的孕妇可以感到子宫收缩，这种无固定间歇时间，持续时间不规则的宫缩，并不是真正将要临产的宫缩，而是子宫的生理表现，或称为Braxton-Hick’s宫缩。如子宫收缩间歇时间在10min以内，有逐渐缩短的趋势，收缩持续时间20～30s，并有逐渐延长的倾向，则可认为是先兆早产的表现。有时甚至伴有阴道分泌物排出，宫颈口扩张或胎膜早破。
644,异位妊娠,        	异位妊娠是指孕卵在子宫以外着床称为异位妊娠，俗称宫外孕。但两者之间含义稍有不同，宫外孕指所有发生在子宫以外的妊娠，而异位妊娠是指孕卵位于正常着床部位以外的妊娠，还包括宫颈妊娠、子宫肌壁间妊娠、宫角妊娠等，因此异位妊娠的含义更广，并被妇产科学界所接受。异位妊娠可发生在输卵管、卵巢、腹腔、阔韧带等处，其中以输卵管妊娠为最常见，约占发病数90%～95%以上。
645,子痫,        	妊娠晚期或临产时或新产后，眩晕头痛，突然昏不知人，两目上视，手足抽搐，全身强直、少顷即醒，醒后复发，甚至昏迷不醒者，称为“子痫”，又称“妊娠痫证”。本病是由先兆子痫症状和体征加剧发展而来的。子痫可发生于妊娠期、分娩期或产后24小时内，被分别称为产前子痫、产时子痛和产后子痫，是产科四大死亡原因之一。
646,败血症,        	败血症（septicemia），是指细菌进入血液循环，并在其中生长繁殖、产生毒素而引起的全身性严重感染。临床表现为发热、严重毒血症状、皮疹瘀点、肝脾肿大和白细胞数增高等。分革兰阳性球菌败血症、革兰阴性杆菌败血症和脓毒败血症。以抗生素治疗为主，辅以其他治疗方法。预防措施为避免皮肤粘膜受损，防止细菌感染。
647,鼻部结核,        	是一种鼻部结核菌感染疾病。有原发性与继发性之分，原发者可能是空气传播、直接或间接接触造成，继发者多由肺结核病灶或其他部位结核引起。早期见鼻前庭湿疹或毛囊炎病变。可有鼻前部皮肤及粘膜粉红色小结节。常可见鼻腔内有痂皮，其下粘膜浅表溃疡，边缘不整，溃疡处有苍白色肉芽组织增生，触之易出血。严重者见溃疡深，有坏死，中隔穿孔。
648,化脓性腮腺炎,        	急性化脓性腮腺炎(Acute purulent parotitis)已往常见于腹部大型外科手术后，所以又称为手术后腮腺炎(postoperative parotitis)，属于严重并发症之一。由于抗生素应用的发展并注意维持正常出入量及水、电解质平衡，目前已少见。除此情况外，腮腺的急性炎症病员仍时有所见。	急性化脓性腮腺炎的初期症状主要为疼痛，逐渐引起以耳垂为中心的腮腺区肿大，腮腺导管口可呈现红肿，压迫肿大的腮腺区导管口可流出脓性或炎性分泌物。如不及时治疗感染，可使腺体组织坏死，扩散到整个腮腺组织并向周围组织扩散。
649,淋巴结结核,        	淋巴结核，中医称之为瘰疬，是体现于肌表的毒块组织，是由肝肺两方面的痰毒热毒凝聚所成。西医则指，人体内有专事于清毒杀毒从而保护血管组织的淋巴系统，遭遇来自体内外无法清除杀灭的毒菌，凝聚和集结于肌表组织形成的毒瘤。结核病的主要传染源是结核病人，尤其是痰结核菌阳性患者早期接受合理化疗，痰中结核菌克在短期内减少，以至消失，几乎100%可获治愈，因此早期发现病人，尤其是菌阳性者，并及时给予合理的化疗是现代防痨工作的中心环节。
650,不稳定性心绞痛,"        	不稳定性心绞痛(急性冠状动脉功能不全;梗死前心绞痛;恶化性心绞痛;中间综合征)，特征是心绞痛症状进行性增加,新发作的休息或夜间性心绞痛或出现心绞痛持续时间延长。	不稳定型心绞痛(unstable angina)是介于劳累性稳定型心绞痛与急性心肌梗死和猝死之间的临床表现。主要包括初发心绞痛、恶化劳力性心绞痛、静息心绞痛伴心电图缺血改变和心肌梗死后早期心绞痛。由于其具有独特的病理生理机制及临床预后，如果不能恰当及时的治疗，患者可能发展为急性心肌梗死。	不稳定性心绞痛继发于冠脉阻塞的急性加重,后者是由于粥样瘤表面的纤维斑块破裂,结果出现血小板粘附引起的.造影证实1/3以上的不稳定性心绞痛病人其缺血区的血管内有导致部分闭塞的血栓,由于造影时可能难于辨认血栓,报道的发生率可能偏低。"
651,胆心综合征,        	胆心综合征：是胆道系统疾病（胆囊炎、胆结石）等，并通过神经反射引起冠状动脉收缩，导致冠状动脉供血不足（供氧-需氧失衡），从而引起心绞痛、心率不齐，甚至心肌梗塞等症状的临床综合症。
652,低血压,        	低血压是指体循环动脉压力低于正常的状态。低血压由于高血压在临床上常常引起心脑、肾等重要脏器的损害而备受重视，高血压的标准世界卫生组织也有明确规定，但低血压的诊断尚无统一标准，一般认为成年人肢动脉血压低于 12／8 kPa（90／60 mmHg）即为低血压。生理性低血压状态一般不需要特殊治疗，但应定期随访，因为某些所谓生理性低血压状态在一定情况下，可能转变为低血压病，也可能原属病理性低血压病，只是早期未能发现有关病理改变而误认为是生理性低血压状态。
653,动脉粥样硬化,        	动脉粥样硬化是一组动脉硬化的血管病中常见的最重要的一种，其特点是受累动脉病变从内膜开始。一般先有脂质和复合糖类积聚、出血及血栓形成，纤维组织增生及钙质沉着，并有动脉中层的逐渐蜕变和钙化，病变常累及弹性及大中等肌性动脉，一旦发展到足以阻塞动脉腔，则该动脉所供应的组织或器官将缺血或坏死。由于在动脉内膜积聚的脂质外观呈黄色粥样，因此称为动脉粥样硬化。
654,窦房传导阻滞,        	窦房传导阻滞简称窦房阻滞，系因窦房结周围组织病变，使窦房结发出的激动传出到达心房的时间延长或不能传出，导致心房心室停搏。窦房传导阻滞可暂时出现，也可持续存在或反复发作。窦房阻滞患者常无症状，也可有轻度心悸、乏力感以及“漏跳”，心脏听诊可发现心律不齐、心动过缓、“漏跳”(长间歇)。如果反复发作或长时间的阻滞，可发生连续心搏漏跳，而且无逸搏(心脏高位起搏点延迟或停止发放冲动时，低位起搏点代之发放冲动而激动心脏的现象)出现，则可出现头晕、晕厥、昏迷、阿-斯综合征等。另外，尚有原发病的临床表现。
655,窦性停搏,        	窦性停搏是指窦房结在一个或多个心动周期中不产生冲动，以致不能激动心房或整个心脏，或又称为窦性静止。青年人多由于强烈的迷走神经反射所致，常见于咽部受刺激、气管插管、按压颈动脉窦或眼球、应用洋地黄、硫酸奎尼丁等药物。有时炎症、缺血、损伤、退行性变等各种因素，损伤了窦房结的自律细胞，造成窦性停搏，其时间长短不一，病人会感觉到心脏有一段时间不跳动，长时间的停顿后又可恢复窦性搏动。多数在停顿之后出现异位搏动，常为交界性逸搏或室性逸搏，有时为房性逸搏。如果停顿后什么激动也没有，那就是心脏停搏，病人可发生抽搐，昏厥，甚至死亡。频发的窦性停搏是一种严重的心律失常，是窦房结功能衰竭的表现，必须查清病因给予治疗，常需及时安装人工心脏起搏器。
656,房内传导阻滞,        	房内传导阻滞指冲动在心房内结间束或房间束传导阻滞。可分为不完全性心房内传导阻滞和完全性心房内传导阻滞及窦房传导阻滞三种：	不完全性心房内传导阻滞是由于冲动在心房内的异位激动，在除极过程中侵入窦房结，使之激动不能下传或延迟所致。	完全性心房内传导阻滞指心房同时受到房内两个起搏点所激动而不互相抑制，窦性激动心房的一部分并能下传心室，余下的心房部分由一异位心房起搏点所激动，但不传入心室。
657,房室传导阻滞,        	室传导阻滞是指冲动在房室传导过程中受到阻滞。分为不完全性和完全性两类。前者包括一度和二度房室传导阻滞，后者又称三度房室传导阻滞，阻滞部位可在心房、房室结，希氏束及双束支。注意引起房室传导阻滞的病因，有无器质性心脏病，是否长期或大量服用抗心律失常药物，有无心脏手术、炎症、电解质和酸碱失衡等原因，有无迷走神经张力过强、颈动脉窦综合征等。
658,肺动脉闭锁,        	室间隔完整的肺动脉闭锁(Pulmonary Atresia with Intact Ventricular Septum，PAIVS)是指主肺动脉、肺动脉瓣及肺动脉左右分叉部这三者中的一处或几处发生闭锁，常伴有不同程度的右心室、三尖瓣发育不良。室间隔完整，大动脉关系正常。
659,肺动脉狭窄,        	肺动脉狭窄是指右心室与肺动脉间的通道，因先天性畸形产生的狭窄，而室间隔完整。此为常见的先天性心血管病之一。常见狭窄类型有瓣狭窄，漏斗部狭窄，肺动脉狭窄。其可各自单独存在，亦可并在。本病症状和病情发展与狭窄程度有关，轻度狭窄者可无症状，重度狭窄者症状出现早，并逐渐发展出现紫绀及心功能衰竭。本病手术疗效确切，治愈率高。疗效欠佳或病死者多数是未及时接受治疗，病情危重或伴其他心脏畸形者。因此，应该早诊断，早治疗。
660,房性心律,        	房性心律失常包括：房性逸搏或房性逸搏心律、房性期前收缩(房早)、房性心动过速(房速)、心房扑动(房扑)、心房纤颤(房颤)。
661,高血压,        	高血压是一种以体循环动脉收缩压(SBP)和(或)舒张压(DBP)升高为特征的临床综合征，它是目前临床最常见、最重要的心血管疾病之一。随着人们生活水平的不断提高，高血压的患病率也在 年增长，我国是从1959年开始对高血压进行普查防治工作的，当时成人高血压的患病率为5.1%，到1979-1980年第二次高血压抽样调查时，成人高血压患病率(包括临界高血压)已增加到7.73%，1990-1991年第三次次全国高血压普查结果显示，高血压患病率在十年间又有显著增长，估计当时全国至少有6000万高血压患者。另据最新统计资料，目前我国高血压的患病率已上升到11.68%，尤其高血压继发的心、脑、肾等靶器官损害，严重影响患者的寿命和生活质量，已成为严重威胁人类健康和生命的疾病。
662,冠状动脉供血不足,        	冠状动脉供血不足：完全没有心绞痛的发作，但在安静时或运动时的心电图有冠状动脉供血不足的表现，即ST段下降和T波的改变，称为冠状动脉供血不足。临床上分为两种类型，一种虽无心绞痛发作，但有心功能不全和心律失常的表现，称为症状性冠状动脉供血不足;如果只有心电图的波形异常，而毫无症状，称为无症状性冠状动脉供血不足，亦称隐性冠心病。
663,冠状动脉栓塞,        	动脉栓塞是指栓子自心脏或近侧动脉壁脱落或自外界进入动脉，被血流推向远侧，阻塞动脉血流而导致肢体或内脏器官缺血以至坏死的一种病理过程。急性心肌梗死(acutemyocardialinfarction)系指冠状动脉突然完全性闭塞，心肌发生缺血、损伤和坏死，出现以剧烈胸痛、心电图和心肌酶学的动态变化为临床特征的一种急性缺血性心脏病。其基础病变大多数为冠状动脉粥样硬化，少数为其他病变如急性冠状动脉栓塞等。
664,后循环缺血,        	后循环缺血是指后循环的颈动脉系统短暂性缺血发作(TIA)和脑梗死。其同义词包括椎基底动脉系统缺血、后循环的TIA与脑梗死、椎基底动脉疾病、椎基底动脉血栓栓塞性疾病。鉴于MRI弥散加权成像发现约半数的后循环TIA有明确的梗死改变且TIA与脑梗死的界限越来越模糊，因此用后循环缺血涵盖后循环的TIA与脑梗死，有利于临床操作。	后循环缺血的认识历史：上世纪50年代，发现一些TIA患者有颈动脉颅外段的严重狭窄或闭塞，推测乃因之而致血管分布区组织仅靠侧支循环供血，处于相对缺血状态，称为“颈动脉供血不足”。将此概念引申到后循环，产生了“椎基底动脉供血不足”的概念。可见，经典的椎基底动脉供血不足概念有两个含义，临床上是指后循环的TIA，病因上是指大动脉严重狭窄或闭塞导致的血流动力学性低灌注。20世纪70年代后，明确颈动脉系统缺血只有TIA和梗死两种形式，“颈动脉供血不足”概念即不再使用。然而，由于对后循环缺血认识的滞后，椎基底动脉供血不足概念仍被广泛使用，并产生一些不确切的认识：如多将头晕、眩晕归咎于椎基底动脉供血不足;将颈椎骨质增生当作椎基底动脉供血不足的重要病因;更有将椎基底动脉供血不足的概念泛化，认为它是一种既非正常又非缺血的状态。这些情况在我国尤为严重，导致椎基底动脉供血不足概念不清、诊断标准不明、处置不规范。
665,继发性高血压,        	继发性高血压是指继发于其他疾病或原因的高血压。即病因明确的高血压。当查出病因并有效去除或控制病因后，作为继发症状的高血压可被治愈或明显缓解，继发性高血压在高血压人群中约占5-10%，常见病因为肾实质性、内分泌性、肾血管性高血压和睡眠呼吸暂停综合症，由于精神心理问题而引发的高血压也时常可以见到。继发性高血压患者发生心血管病、脑卒中、蛋白尿及肾功能不全的危险性往往更高，而病因又常被忽略以致延误诊断。
666,毛细血管扩张症,        	毛细血管扩张症是指小血管的持久性扩张。扩张的血管多为小静脉或小动脉，在皮肤上出现红丝状、网状或星状损害。压之褪色。正常人的鼻翼两侧、颧部，因风吹日晒可见轻度毛细血管扩张，属正常范围。但若出现较大范围的扩张，则属某些疾病的表现。毛细血管扩张性环状紫疾病因不明，属淋巴细胞围管性毛细血管炎。老年性毛细血管扩张症为生理的皮肤萎缩、松弛。弹性差引起。	 
667,毛细血管渗漏综合征,        	毛细血管渗漏综合征(capillary leak syndrome)是一种突发的、可逆性毛细血管高渗透性，血浆迅速从血管渗透到组织间隙。引起迅速出现的进行性全身性水肿、低蛋白血症、血压及中心静脉压均降低、体重增加、血液浓缩，严重时可发生多器官功能衰竭，常见于严重创伤、脓毒症、体外循环术后(尤其是婴幼儿体外循环术后)及再灌注损伤、毒蛇咬伤、急性肺损伤或急性呼吸窘迫综合征(ARDS)、烧伤等。
668,三尖瓣狭窄,        	三尖瓣狭窄的最常见病因仍为风湿热，常伴关闭不全、二尖瓣和主动脉瓣损害。其他少见病因尚有类癌瘤、心内膜弹力纤维增生症及右心房肿瘤等。正常三尖瓣口面积>7.0cm[sup]2[/sup]，<1.5cm[sup]2[/sup]时，出现血流动力学异常，产生舒张期三尖瓣跨瓣压差，右心房压和体循环静脉压增高、淤血，同时右室排血量减少。二尖瓣狭窄的肺部表现可因伴有明显的三尖瓣狭窄而减轻。
669,三尖瓣下移,"        	三尖瓣向右心室移位，主要是隔瓣叶和后瓣叶下移，常附着于近心尖的右心室壁而非三尖瓣的纤维环部位，前瓣叶的位置多正常，因而右心室被分为两个腔，畸形瓣膜以上的心室腔壁薄，与右心房连成一大心腔，是为""心房化的右心室""，其功能与右心房相同;畸形瓣膜以下的心腔包括心尖和流出道为""功能性右心室""，起平常右心室相同的作用，但心腔相对地较小。常伴有心房间隔缺损、心室间隔缺损、动脉导管未闭、肺动脉口狭窄或闭锁。可发生右心房压增高，此时如有心房间隔缺损或卵圆孔开放，则可导致右至左分流而出现紫绀。"
670,室间隔缺损,        	室间隔缺损指室间隔在胚胎时期发育不全，形成异常交通，在心室水平产生左向右分流，它可单独存在，也可是某种复杂心脏畸形的组成部分。室缺是最常见的先天性心脏病。	室间隔缺损约为先心病总数20%，可单独存在，也可与其他畸形并存。缺损在0.1-3cm 间，位于膜部者则较大，肌部者则较小，后者又称Roger氏病。缺损若<0.5cm则分流量较小，多无临床症状。缺损小者以右室增大为主，缺损大者左心室较右心室增大明显。
671,紫绀,        	人体组织间隙有过多的液体积聚时称为水肿。紫绀指嘴唇、指甲颜色紫暗。水肿伴呼吸困难与发绀者提示由于心脏病、脚气病、上腔静脉阻塞综合征所致。
672,细菌性心内膜炎,        	细菌感染杆菌，球菌，革兰氏染色阳性和阴性细菌，全身各个器官，各系统都可发生细菌感染。急性细菌性心内膜炎，50-60%发生于正常心瓣膜，瓣膜及腱索可有溃疡穿孔，腱索断裂及大而脆的赘生物，赘生物脱落为细菌栓子，导致栓塞及迁移性脓肿。
673,心包积液,        	心包积液是一种较常见的临床表现，是心包疾病的重要体征之一，心包积液可见于渗出性心包炎及其他非炎症性心包病变，通常可经体格检查与X线检查确定。当心包积液持续数月以上时，便构成慢性心包积液，患者以女性多见，发病年龄以更年期为多。病人常能参加日常工作而无自觉不适。出现症状时多表现为气短、胸痛。部分病人在病程早期出现心包堵塞症状，又随着病程的进展逐渐减轻乃至消失。
674,心包炎,        	心包炎是指心包因细菌、病毒、自身免疫、物理、化学等因素而发生急性炎性反应和渗液，以及心包粘连、增厚、缩窄、钙化等慢性病变。临床上主要有急性心包炎和慢性缩窄性心包炎。患者有发热、盗汗、咳嗽、咽痛或呕吐、腹泻等症状。心包渗出大量积液可发生急性心包填塞症状。患者胸痛、呼吸困难、发绀、面色苍白，甚至休克。还可有腹水、肝大等症状。	 
675,心电图异常,        	心电图指的是心脏在每个心动周期中，由起搏点、心房、心室相继兴奋，伴随着心电图生物电的变化，通过心电描记器从体表引出多种形式的电位变化的图形(简称ECG)。心电图是心脏兴奋的发生、传播及恢复过程的客观指标。
676,心动过缓,        	心动过缓是由于心脏病变引起博动异常变慢的病理现象.正常成人的心率在每分钟60—100次之间，如果超过100次称为心动过速，低于60次称为心动过缓。心动过速能够引起人们的重视，而在临床工作中，心动过缓却往往被人们忽视，特别是中青年。
677,心动过速,        	成人每分钟心率超过100次称心动过速。心动过速分生理性病理性两种。跑步、饮酒、重体力劳动及情绪激动时心律加快为生理性心动过速；若高热、贫血、甲亢、出血、疼痛、缺氧、心衰和心肌病等疾病引起心动过速，称病理性心动过速。生理性的心动过速可以不必过于紧张，但病理上的心动过速的应道相关医院治疗。
678,心肌脓肿,        	心肌脓肿是扩张性心肌病主要的临床症状之一。	心肌病(DDM)是一组由于心脏下部分腔室(即心室)的结构改变和心肌壁功能受损所导致心脏功能进行性障碍的病变。
679,心悸,        	所谓心悸，也就是通常所说的心慌，乃是由于人们主观感觉上对心脏跳动的一种不适感觉。心悸可以由于心脏活动的频率、节律或收缩强度的改变而导致，也可以在心脏活动完全正常的情况下产生，后者系因人们对自己心脏活动特别敏感而致。健康人一般仅在剧烈运动、精神高度紧张或高度兴奋时才会感觉到心悸，属于正常情况，而在某些病理情况下，如心率过快、过慢以及有过早搏动时，如心脏神经官能症或过度焦虑的患者，虽然没有心律失常或器质性心脏病，但由于交感神经张力增高，心跳有力，患者也常以心慌而就诊。
680,心绞痛,        	心绞痛（angina pectoris）是冠状动脉供血不足，心肌急剧的、暂时缺血与缺氧所引起的以发作性胸痛或胸部不适为主要表现的临床综合症。其特点为阵发性的前胸压榨性疼痛感觉，可伴有其他症状，疼痛主要位于胸骨后部，可放射至心前区与左上肢，常发生于劳动或情绪激动时，每次发作3～5min，可数日一次，也可一日数次，休息或用硝酸酯制剂后消失。本病多见于男性，多数病人在40岁以上，劳累、情绪激动、饱食、受寒、阴雨天气、急性循环衰竭等为常见的诱因。
681,心力衰竭,        	心力衰竭也称充血性心力衰竭或心功能不全。心脏因疾病、过劳、排血功能减弱，以至排血量不能满足器官及组织代谢的需要。主要症状是呼吸困难、喘息、水肿等。由于心肌收缩力减弱心排血量下降以至于组织和器官灌注量不足同时出现肺循环或和体循环瘀血的表现。	心力衰竭不是一个独立的疾病，是指各种病因致心脏病的严重阶段。发病率高，五年存活率与恶性肿瘤相似。心力衰竭是由于初始的心肌损害和应力作用：包括收缩期或舒张期心室负荷过重，心肌细胞数量和质量的变化(阶段性如心肌梗死，弥漫性如心肌炎)，引起心室和(或)心房肥大和扩大，心室重塑，继以心室舒缩功能低下，逐渐发展而成。心瓣膜疾病、冠状动脉硬化、高血压、内分泌疾患、细菌毒素、急性肺梗塞、肺气肿或其他慢性肺脏疾患等均可引起心脏病而产生心力衰竭的表现。妊娠、劳累、静脉内迅速大量补液等均可加重有病心脏的负担，而诱发心力衰竭。
682,心律失常,        	心律失常是由于窦房结激动异常或激动产生于窦房结以外，激动的传导缓慢、阻滞或经异常通道传导，即心脏活动的起源和(或)传导障碍导致心脏搏动的频率和(或)节律异常。心律失常是心血管疾病中重要的一组疾病。它可单独发病亦可与心血管病伴发。可突然发作而致猝死，亦可持续累及心脏而衰竭。心律失常的血流动力学改变的临床表现主要取决于心律失常的性质，类型，心功能及对血流动力学影响的程度。
683,心内膜弹力纤维增生,        	心内膜弹力纤维增生症(endocardial fibroelastosis;EFE)又名心内膜硬化症，其病因尚未明了。为小儿原发性心肌病中较为常见的一种，又称原发性心内膜弹力纤维增生症。先天性心脏病如主动脉缩窄、主动脉瓣狭窄、主动脉瓣闭锁等并发心内膜弹力纤维增生症，称继发性心内膜弹力纤维增生症，其临床意义决定于原发的心脏畸形，不包括在本节范围。
684,心室肥大,        	心室肥大包括肥厚及扩大，压力负荷过重者以肥厚为主，容量负荷过重者以扩大为主，负荷时间长久后，往往肥厚与扩大兼而有之。心房壁较薄，无论哪种负荷过度一般都表现为扩大。心房或心室肥大是器质性心脏病的常见后果，当达到一定程度时可表现在心电图上。右心室壁厚度仅有左心室壁的1/3，只有当右心室壁的厚度达到相当程度时，才会使综合向量由左心室优势转向为右心室优势。	 
685,心室扑动,        	心室扑动是室性心动过速和心室颤动之间的过渡型，也可与心室颤动先后或掺杂出现。心室扑动(ventricular flutter，简称室扑)是一种严重的室性异位心律。心电图表现为：QRS波群和T波难以辨认，代之以较为规则、振幅高大的正弦波群，每分钟150～300次(平均约200次)。心室扑动与心率较快的室性心动过速难以区别，室扑通常为室颤的前奏。心室颤动(ventricular fibrillation，简称室颤)时心电图表现为：正弦波形低小不整齐，每分钟200～500次。
686,心源性晕厥,        	心源性晕厥是由于心输出量突然降低引起脑缺血而诱发的晕厥。严重者在晕厥发作时可导致猝死，是最严重的类型。是否存在器质性心脏疾病是影响晕厥患者预后最关键的因素。存在器质性心脏病或左室功能不全的患者若出现晕厥应高度警惕猝死的危险。根据国外的报道，心源性晕厥患者1年死亡率(18-33%)要明显高于非心源性晕厥患者(0-12%)或原因不明的晕厥患者(6%)。但这种差异主要是由心脏疾病而非晕厥的类型决定的。
687,心脏肥大,        	何谓心脏肥大(又称：肥心症)，我们的心脏大小，与身高体重有关，它的体积跟我们的拳头大小差不多。从胸部X光片我们可以看到心脏在胸部中间偏左的位置。正常心脏的宽度占胸腔宽度的50%以下(心肺比)。因为胸部X光片对心肺比的测量常受到受检者吸气量不足的影响，有时造成相对性的心脏肥大，事实上心脏并无肥大;心电图的电波高低也可以告诉我们有没有心脏肥大，通常电波高就表示可能有心脏肥大。若要准确衡量心脏的大小，心脏超音波检查是十分好的工具，它可以测量心脏每个腔(例如左、右心房，左、右心室)的大小，也可以测量左心室肌肉的厚度，当然也可以顺便告诉我们心脏瓣膜的功能，心脏肌肉是否有病变，及左心室的功能等。
688,心脏扩大,        	心脏扩大是指心脏各房室增大，心脏形状发生改变。	心脏各房室增大时，心脏形状亦发生改变，在后前位胸片上呈三种心型。	1. 二尖瓣型：常见于二尖瓣病变、慢性肺原性心脏病、心间隔缺损、肺动脉狭窄等，表现为右心缘膨隆，左心缘下段圆钝，心腰丰满或弧形突出，主动脉结小，心影呈梨形。	2.主动脉型：常见于高血压和主动脉瓣病变，表现为左心尖向左下延伸，心腰凹陷，主动脉结突出，心影呈靴型。	3.普大型：常见于心肌炎、全心衰竭、心包积液等。表现为心影向两侧增大，较对称。
689,心脏停搏,"        	心脏停搏指心肌仍有生物电活动，而无有效的机械功能，断续出现慢而极微弱且不完整的“收缩”情况，心电图上有间断出现的宽而畸形、振幅较低的QRS波群，频率多在每分钟20～30次以下。此时心肌无收缩排血功能，心脏听诊时听不到心音，周围动脉扪不到搏动。心脏停搏是指心脏射血功能突然终止.导致心脏停搏的病理、生理机制,最常见的是室颤,是心律失常的一种,约占全部冠心病的20%,死亡率高。"
690,心脏杂音,        	心脏杂音（cordiac murmur）是指心音及附加心音以外出现的一种非心音性的具有不同频率、不同强度、持续时间较长的噪杂声音。它可与心音分开或相连续，亦可完全覆盖心音。心脏杂音可见于健康人，更多发生于心血管疾病患者。某些杂音是诊断心脏病的主要依据，如在心尖区出现舒张中期伴收缩期前递增性隆隆样杂音，可诊断为二尖瓣狭窄。	胸骨左缘第2肋间连续性机器样响亮的杂音，且伴有连续震颤，常提示动脉导管未闭的存在屈而心脏杂育在心脏病诊断中占有极其重要的地位。
691,心悸,        	  胸痛伴有胸闷、心悸，与此同时或在此之前，出现发热、身体酸痛、咽痛、腹泻等症状，可见于急性心肌炎。多有充血性心力衰竭，起病多较急，患儿拒食、面色苍白、呕吐、呼吸困难、干咳。
692,血压下降,"        	是药物原因或有效血容量不足引起血压下降,常见于服用降压药后、脑震荡或酒精中毒等。"
693,心肌劳损,        	心肌劳损就是指心肌长期在高负荷下过度工作，比如过度肥胖，高血压，工作紧张精神压力大等因素，导致心肌受损，此时心肌可能缺血，也可能供血正常。如确诊心肌缺血，长期发展可能导致冠心病，心肌梗塞，扩张性心肌病，心功能不全，心功能衰竭等情况。
694,右心衰竭,        	右心衰竭主要表现为体循环淤血为主的综合征。右心衰竭主要是右心室搏出功能障碍，见于肺心病、三尖瓣或肺动脉瓣的疾病，并常继发于左心衰竭。此时心输出量减少，体循环淤血，静脉压增高，常伴有下肢水肿，严重时可发生全身性水肿。感染是诱发心衰的常见原因，所以慢性心衰患者无论何种感染，均需早期应用足量的抗生素。有些体弱患者感染时症状不典型，体温不一定很高，仅表现为食欲不佳、倦怠等，应密切观察病情变化，预防心衰发生。
695,紫绀,        	紫绀也称发绀，是指由于动脉血氧分压降低，氧合血红蛋白减少，还原血红蛋白增加且超过50g/L时，皮肤粘膜呈紫绀现紫兰色的现象。在皮肤较薄、色素较少，毛细血管网较丰富的循环末梢，如口唇、鼻尖、颊部、耳廓和牙床等处最易看到。在正常情况下，皮肤是白里透红或微带棕色透红，面部、手掌和耳壳等处最为明显。口唇、口腔和睑结合膜、甲床都呈红色。当这些在正常时候是红色的地方，转变成紫色或青紫色，就叫做紫绀。紫绀是一种症状，可由许多疾病引起。
696,左心衰竭,        	左心衰竭是指因某种原因在短时间内使心肌收缩力明显降低或心脏负荷明显增加，导致心排血量急剧下降，肺循环压力急剧上升而引起的临床综合征。临床表现为急性肺水肿，严重呼吸困难、发绀、咳粉红色泡沫样痰，病情危急，可迅速发生心源性休克、昏迷而导致死亡。主要是肺淤血引起的以肺淤血、心排出量降低及器官低灌注为主。
697,主动脉硬化,        	主动脉硬化主要是主动脉的内皮受损，血管弹性下降。造成高血压，主要是以收缩压的升高为著。如果出现主动脉硬化，提示全身也有动脉硬化。所以应及早的进行治疗。以防心脑血管病的发生.如脑出血，脑梗塞，以及心绞痛，心向梗塞，甚至心源性的猝死。
698,主动脉钙化,        	主动脉钙化是先天性主动脉瓣病变在幼儿时期可能无明显症状。一般主动脉瓣病变的常见症状为劳累后心悸、气急和心绞痛。在重度主动脉狭窄病例或主动脉瓣关闭不全病例，由于冠状动脉供血严重不足，心绞痛尤为严重。
699,闭经,        	闭经是妇科疾病中常见的症状，可以由各种不同的原因引起。通常将闭经分为原发性和继发性两种。凡年过18岁仍未行经者称为原发性闭经;在月经初潮以后，正常绝经以前的任何时间内(妊娠或哺乳期除外)，月经闭止超过6个月者称为继发性闭经。这样的区分在很大程度上是人为的，因为引起原发和继发闭经的基本因素有时可能是相同的。但是在提供病因和预后的线索时，这种划分是有价值的，例如多数的先天性异常，包括卵巢或苗勒氏组织的发育异常，所导致的闭经被列入原发性闭经，而继发性闭经多数是由获得性疾病所引起，且较易治疗。
700,宫颈粘连,        	宫颈粘连即子宫颈管粘连是指由于宫颈管粘膜受机械损伤后粘连，致使颈管狭窄或闭锁。宫颈粘连往往由慢性宫颈炎迁延不愈所引发。人流是造成宫颈粘连原因之一，刮宫同样也可以造成宫颈粘连，同时宫颈糜烂造成宫颈粘连也较多。宫颈粘连常表现为闭经、腹痛、不孕等。当宫颈粘连致使精子无法通过宫颈时，受孕便不能实现。子宫颈是通向子宫的通道，也是预防阴道内病原体侵入子宫的重要防线。宫颈腺体分泌的碱性粘液形成粘液栓，将子宫颈管与外界隔开，可阻挡阴道内病原体侵入子宫腔。
701,继发性闭经,        	继发性闭经是指妇女曾已有规律月经来潮，但以后因某种病理性原因而月经停止6个月以上者。常见原因有子宫内膜损伤或粘连(常见于多次刮宫以及刮宫过度损伤子宫内膜、造成宫腔粘连)及结核性内膜炎、卵巢功能早衰及多囊卵巢、卵巢功能性肿瘤、环境改变，精神创伤及营养不良等外界因素变化、注射长效避孕针或口服避孕药、闭经泌乳综合征、席汉氏综合征(由于产后大出血、休克引起垂体前叶组织缺血、坏死、垂体功能减退出现闭经)。	继发性闭经出现后，应及时去医院检查，根据病史及体检、相关辅助检查、激素测定等，寻找闭经原因。治疗上根据不同原因给予相应处理。有些患者经过身心调整或停用避孕药后月经可自然恢复，有些患者经用黄体酮，人工周期以及促排卵治疗后可恢复。卵巢功能受损或破坏以致卵巢功能早衰者可用性激素替代治疗等。
702,继发性痛经,        	继发性痛经是因盆腔器质性疾病导致的痛经盆腔检查及其他辅助检查常有异常发现，可以找出继发痛经的原因。多见于生育后及中年妇女，因盆腔炎症、肿瘤或子宫内膜异位症引起。内膜异位症系子宫内膜组织生长于子宫腔以外，如子宫肌层、卵巢或盆腔内其它部位，同样有周期性改变及出血，月经期间因血不能外流而引起疼痛，并因与周围邻近组织器官粘连，而使痛经逐渐加重，内诊可发现子宫增大较硬，活动较差，或在子宫直肠陷窝内扪及硬的不规则结节或包块，触痛明显。
703,绝经后出血,        	绝经后出血有很多原因，根据出血部位可以有很多种可能，女性不必太过惊慌，及时到医院检查，对症用药便可。 绝经后出血分为良性和恶性两大类。根据出血部位。又可以分为外阴、阴道。子宫，卵巢和输卵管性出血。	本病的关键在于早发现、早治疗。一旦发生阴道出血，不可掉以轻心，应及时去医院确诊，及时采取治疗措施。阴道出血期间，要注意个人卫生，预防感染，特别是白带已经有气味时更应如此。
704,经期延长,        	本病相当于西医学排卵型功能失调性子宫出血病的黄体萎缩不全者、盆腔炎症、子宫内膜炎等引起的经期延长。宫内节育器和输卵管结扎后引起的经期延长也按本病治疗。
705,卵巢功能障碍,        	卵巢功能障碍表现为卵巢功能早衰。卵巢早衰定义：女性在40岁以前出现卵巢功能减退的现象，称为卵巢早衰(Premature ovarian failure)。POF的发病率占成年女性的1-3%。卵巢功能早衰是指女性曾有自然的月经周期，而在35岁之前出现卵巢萎缩性持续闭经。同时，临床上表现第二性征退缩，出现颜面烘热、心烦、易怒等更年期症状;平时易感冒，血卵泡刺激素水平升高，达40单位以上，相当于绝经后妇女水平;而血雌二醇水平显著低落。妇科检查内生殖器明显萎缩，阴道粘膜薄而充血。剖腹作卵巢活组织检查，可见卵巢萎缩，显微镜下见卵巢皮质内均为纤维组织，无始基滤泡等各级滤泡可见。
706,卵巢囊肿,        	卵巢囊肿属广义上的卵巢肿瘤的一种，各种年龄均可患病，但以 20-50 岁最多见。卵巢恶性肿瘤由于患病期很少有病，因此早期诊断困难，就诊时 70 %已属晚期，很少能得到早期治疗， 5 年生存率始终徘徊在 20-30 %，是威胁妇女生命最严重恶性肿瘤之一，卵巢是人体中较小的器官，但为多种多样肿瘤的好发部位，卵巢肿瘤可以有各种不同的性质和形态--单一型或混合型、一侧性或双侧性、囊性或实质性、良性或恶性，并有不少卵巢肿瘤能产生妇性或男性的性激素。
707,卵巢萎缩,        	卵巢萎缩不是说卵巢完全丧失了机能，而是说卵巢的机能出现了异常，同时，会有可能患者有间歇性分泌女性荷尔蒙、排卵，自然受孕的几率往下降的出现。	卵巢萎缩其实是女性衰老期的一种正常现象，但由于现今很多原因的，导致很多年轻的女性朋友被卵巢萎缩缠上。卵巢萎缩不仅影响女性的健康，还严重挑战这女性的年轻魅力。因此，很多卵巢萎缩患者出现了失眠多梦、记忆力衰退、关节疼痛以及体毛脱落、性欲衰退的现象。有些卵巢萎缩患者在月经方面，还会出现有月经紊乱的情况。处于育龄阶段的女性，一旦被卵巢萎缩缠着，就有可能出现间歇性分泌女性荷尔蒙、排卵的情况，以至于无法正常受孕，这就意味着会伴随着不孕发生。
708,膀胱阴道瘘,        	膀胱容量是指有尿意、急欲排尿时的膀胱内尿液的量。正常情况下，一次排出的尿量即为膀胱容量。残余尿是指排尿后，膀胱内未能排出的残余尿量。有残余尿时，排出的尿量不等于膀胱容量。此时，膀胱容量=一次排出尿量十残余尿量。正常膀胱的容量约400ml左右。膀胱炎症时，膀胱容量在200ml以下。结核性膀胱的容量可小至10ml。
709,乳头皲裂,        	乳头皲裂(cracked nipple)是哺乳期乳头发生的浅表溃疡。常在哺乳的第1周发生，初产妇多于经产妇。主要原因为婴儿吸允的方式造成。 乳头皲裂是哺乳期常见病之一，轻者仅乳头表面出现裂口，甚者局部渗液渗血，日久不愈反复发作易形成小溃疡，处理不当又极易引起乳痈。特别是哺乳时往往有撕心裂肺的疼痛感觉，令患者坐卧不安，极为痛苦。
710,乳头内陷,        	女性乳头不突出于乳晕的表面，甚至凹陷沉没于皮面，局部如同火山口状，这种情况称做乳头内陷。女性乳头内陷的发生率为1-2%。两侧乳头内陷程度可不一致，可仅一侧发生，是一种常见的女性疾病。乳头深陷于乳晕中，不仅外观不雅，而且由于凹陷乳头可积存污垢或油脂，造成奇痒，湿疹或炎症。严重内陷则使婴儿难以吸吮乳汁困难。给患者带来生活上不便及心理的压抑。乳头内陷多半是先天性畸形，也有后天的原因如乳头乳房感染(乳腺炎)。
711,始基子宫,        	始基子宫又称痕迹子宫。在胎儿发育时期，女性生殖器官由两侧副中肾管汇合而来，始基子宫系两侧副中肾管汇合后不久即停止发育所致，常合并无阴道。这种子宫极小，仅1～3厘米长，多无宫腔、无子宫内膜，无月经来潮。阴道四维彩超，可以清晰地看到始基子宫的影像，始基子宫很小，似一条索状，无宫腔波。始基子宫由于没有宫腔、没有子宫内膜，不会有月经来潮。
712,输卵管粘连,        	输卵管粘连堵塞有轻有重，粘连共分三度，输卵管挟部粘连为一度：输卵管与宫角结合部粘连为二度;输卵管壶部与伞口粘连为三度。
713,痛经,        	痛经是指经期前后或行经期间，出现下腹部痉挛性疼痛，并有全身不适，严重者影响日常生活和工作。痛经分原发性和继发性痛经两种。经详细妇科临床检查未发现盆器有明显异常者，称原发性痛经，也称功能性痛经。继发性痛经则指生殖器官有明显病变者，如子宫内膜异位症、盆腔炎肿瘤等。这一分类方法使临床工作者对两类痛经有一较简明的概念。
714,外阴白斑,        	外阴白斑，又名女阴白斑。指出现在妇女阴部皮肤的局限性或弥漫性白色斑块，可向两下肢内侧、会阴及肛门蔓延，但很少侵犯尿道口及前庭。症见阴部瘙痒，皮肤干燥，肥厚变白，失去弹性，甚至萎缩破溃，有疼痛及烧灼感。此病可发生于任何年龄，在妇女的各个时期：幼年期、青春期、更年期和老年期都有报道，但50岁前后的更年期者居多，病程长短不一，长者可达数十年。好发部位主要在阴蒂、小阴唇和大阴唇内侧沟间，有时发生于前庭、阴道及尿道口、后联合等处，常呈对称性。
715,外阴萎缩,        	外阴萎缩是指一组女性皮肤、外阴黏膜营养障碍而致的组织变性皮肤色素脱失的疾病。长期以来，临床医生习惯将皮肤和黏膜变白、变粗或萎缩的外阴病统称为“外阴萎缩”。老年性外阴萎缩是由于皮肤营养障碍所致外阴皮肤黏膜全部或部分出现不同程度的皮肤组织减少及功能障碍而发生的萎缩性变化。老年性外阴萎缩由于衰老、内分泌障碍、营养不良、慢性感染、中毒、先天性异常或神经营养功能障碍等所致，也可以是机械性长期压迫、牵引或物理性因素如放射性损伤或化学性刺激所致。一般在50岁以后出现。 表现为皮肤变薄干燥，弹性减低而松弛，表面出现皱褶，汗腺萎缩，汗液减少、皮脂腺分泌减少，毛发脱落变细。此外可出现色素沉着和色素减退斑点，毛细血管扩张，细薄鳞屑及瘀斑，常伴有脂溢性角化、老年性角化病、老年性血管瘤、紫癜、皮赘、老年性弹力纤维病等疾病。
716,阴道出血,        	阴道出血是女性生殖器官疾病常见的症状。出血可来自外阴、阴道、子宫颈和子宫内膜，但以来自子宫者为最多。阴道出血量固然可以危及生命，但如良性疾病所致者，预后良好；而出血量少的，也可能是恶性肿瘤的最早症状，如忽视反而延误治疗，引起不良后果。
717,阴道横隔,        	阴道横隔系胚胎期由泌尿生殖窦——阴道球向头端增生增长演变而成的阴道板，自下而上腔道化时受阻，未贯通或未完全腔化所致。常发生于阴道上、中1/3交界处，但亦发生于阴道任何部位，直到阴道顶端，接近宫颈。可能因两侧副中肾管尾端与尿生殖窦相接处未被贯通所致。阴道横隔多位于阴道上中1/3交界处，也有发生在其他部位者。完全性横隔少见可致阴道闭锁;通常在隔中央或侧方有小孔，其大小不一，影响阴道液与经血排放。
718,阴道粘连,        	即部分阴道闭锁，慢性炎症致局部肉芽组织增生，瘢痕形成，严重时影响经血排除。
719,原发性痛经,        	原发性痛经(primary dysmenorrhoea)即功能性痛经。痛经(dysmenorrhea)是指月经期疼痛，常呈痉挛性，集中在下腹部勱，其他症状包括头痛、乏力、头晕、恶心、呕吐、腹泻、腰腿痛。是年轻女性十分常见的病症。原发性痛经不伴有明显的盆腔器质性疾病。出现下腹部痉挛性疼痛，并有全身不适，严重者影响日常生活。
720,月经稀少,        	月经稀少：正常人每次月经的总量在50—60毫升之间。每个人的月经血量多少并不完全相同，即使是同一个人每次月经血量多少也并不完全相同。如果月经周期正常，一次月经血量少于10毫升或少到连两层纸都湿不透，就算月经过少。
721,阴道溃疡,        	阴道溃疡是妇女阴道粘膜在细菌、病毒的刺激下，或者是因梅毒、性病淋巴肉芽肿及癌症而引起组织破溃。表现为阴道或外阴部有1个或多个溃疡，伴发热、疼痛。往往继发于外阴、阴道的炎症性、恶性疾病，有时也可以是全身疾病在外阴和阴道的反映。
722,阴唇肥大,        	正常女性的小阴唇中部的宽度在2厘米以内，其曲线自然美观，内面呈粉红色，顶部与外侧为褐色与黄褐色，性交时没有不适的感觉。但是有一些女性的小阴唇发育得过度，超过正常范围，即称之为小阴唇肥大症。
723,子宫痉挛性狭窄环,        	子宫壁局部肌肉呈痉挛性不协调性收缩形成的环状狭窄，持续不放松，称子宫痉挛性狭窄环。狭窄环可发生在宫颈、宫体的任何部分，多在子宫上下段交界处，也可在胎体某一狭窄部，以胎颈、胎腰处常见。
724,子宫内膜异位,        	子宫内膜异位症，是指具有生长能力和功能的子宫内膜组织种植在子宫腔以外部位而引起的疾病。子宫内膜异位症是妇科的常见病、多发病，为生育期妇女常见的一种良性浸润性疾病，属妇科疑难病之一。中年妇女患病率约为15%;其发病年龄多在30-49岁之间。生育期妇女的发病率，约占不孕症患者的70%—80%，严重影响妇女的身心健康、工作及生育。
725,子宫粘连,        	子宫粘连是指由于手术或者病例变化导致宫腔前后壁和宫颈管黏膜部分或全部互相粘连导致宫腔和宫颈管变窄或消失。子宫粘连可包括宫颈粘连和宫腔粘连。	子宫腔粘连是指宫腔前后壁部分或全部互相粘连以致宫腔变窄或消失。子宫腔粘连主要是子宫内膜基底层由于手术或病理变化受损伤所致，偶于吸宫或刮宫后发生，子宫内膜结核、严重的子宫腔感染，子宫肌瘤剥出术或剖腹手术后，都可损伤子宫内膜，发生宫腔粘连。	宫颈粘连即子宫颈管粘连是指由于宫颈管粘膜受机械损伤后粘连，致使颈管狭窄或闭锁。宫颈粘连往往由慢性宫颈炎迁延不愈所引发。人流是造成宫颈粘连原因之一，刮宫同样也可以造成宫颈粘连，同时宫颈糜烂造成宫颈粘连也较多。宫颈粘连常表现为闭经、腹痛、不孕等。
726,胃憩室,胃憩室是指胃壁的局限性袋状扩张或囊样突出。大多数患者无症状，仅在做胃部钡餐检查或做胃镜时发现，临床主要表现为上腹剑下钝痛、胀痛及烧灼感，或有阵发性加剧，可伴有恶心、呕吐甚至吞咽困难。可发生于任何年龄，以40～60岁多见，男女性别比例差别不大。
727,习惯性流产,习惯性流产是指连续3次或3次以上自然流产者称为习惯性流产。每次流产往往发生在同一妊娠月份，其流产过程与一般流产相同，近年国际上把习惯性流产称为复发性流产。根据习惯流产时间性，分为早期习惯流产或晚期习惯流产。早期习惯性流产指在妊娠12周以前发生流产，一般多与遗传因素、母内分泌失调及免疫学因素等有关；晚期习惯性流产指在妊娠12周以后发生流产，常为子宫颈内口松弛所致。或者多由于刮宫或扩张宫颈所引起的子宫颈口损伤，少数可能于先天性发育异常、畸形，血型不合及母患疾病等因素有关。
728,新生儿病理性黄疸,黄疸在新生儿较其他任何年龄都常见，其病因特殊而复杂，既有生理性黄疸，又有病理性黄疸，还有母乳性黄疸。这些情况要区别对待，加以处理。如果孩子在出生后24小时内就出现黄疸或黄疸发展过快，持续时间较长，甚至伴有贫血、体温不正常、吃奶不好、呕吐、大小便颜色异常。有的是黄疸已经消退或减轻后又重新出现和加重，多属病理性黄疸。
729,胃憩室,胃憩室是指胃壁的局限性袋状扩张或囊样突出。大多数患者无症状，仅在做胃部钡餐检查或做胃镜时发现，临床主要表现为上腹剑下钝痛、胀痛及烧灼感，或有阵发性加剧，可伴有恶心、呕吐甚至吞咽困难。可发生于任何年龄，以40～60岁多见，男女性别比例差别不大。
730,习惯性流产,习惯性流产是指连续3次或3次以上自然流产者称为习惯性流产。每次流产往往发生在同一妊娠月份，其流产过程与一般流产相同，近年国际上把习惯性流产称为复发性流产。根据习惯流产时间性，分为早期习惯流产或晚期习惯流产。早期习惯性流产指在妊娠12周以前发生流产，一般多与遗传因素、母内分泌失调及免疫学因素等有关；晚期习惯性流产指在妊娠12周以后发生流产，常为子宫颈内口松弛所致。或者多由于刮宫或扩张宫颈所引起的子宫颈口损伤，少数可能于先天性发育异常、畸形，血型不合及母患疾病等因素有关。
731,新生儿病理性黄疸,黄疸在新生儿较其他任何年龄都常见，其病因特殊而复杂，既有生理性黄疸，又有病理性黄疸，还有母乳性黄疸。这些情况要区别对待，加以处理。如果孩子在出生后24小时内就出现黄疸或黄疸发展过快，持续时间较长，甚至伴有贫血、体温不正常、吃奶不好、呕吐、大小便颜色异常。有的是黄疸已经消退或减轻后又重新出现和加重，多属病理性黄疸。
732,盗汗,寐中汗出，醒来自止者称为盗汗，亦称寝汗。盗汗是临床杂病中较为常见的一个病证，中医对其有比较系统、完整的认识，《金匮要略•水气病脉证并治》首先记载了盗汗的名称，并认为由虚劳所致者较多。《景岳全书，汗证》对汗证作了系统的整理，认为一般情况下自汗属阳虚，盗汗属阴虚。《三因极一病证方论•自汗论治》对自汗、盗汗作了鉴别：“无论昏醒，浸浸自出者，名曰自汗；或睡著汗出，即名盗汗，或云寝汗。若其饮食劳役，负重涉远，登顿疾走，因动汗出，非自汗也。”盗汗作为症状，既可单独出现，也常伴见于其他疾病过程中。
733,单纯性甲状腺肿,单纯性甲状腺肿是甲状腺功能正常的甲状腺肿，是以缺碘、致甲状腺肿物质或相关酶缺陷等原因所致的代偿性甲状腺肿大，不伴有明显的甲状腺功能亢进或减退，故又称非毒性甲状腺肿，其特点是散发于非地方性甲状腺肿流行区，且不伴有肿瘤和炎症，病程初期甲状腺多为弥漫性肿大，以后可发展为多结节性肿大。
734,胃息肉,胃息肉是指胃黏膜表面长出的突起状乳头状组织，较小时常无明显症状，一般都是在胃肠钡餐造影、胃镜检查或其他原因手术时偶然发现。“息肉”这一名称通常只表示肉眼所观察到的隆起物。
735,肛周脓肿,肛周脓肿，又称肛管直肠周围脓肿，中医称为肛痈。肛周脓肿是发生于肛门、肛管和直肠周围的急性化脓感染性疾病，属于细菌感染，是肛瘘的前身。本病与肛瘘是肛肠三大疾病之一，发病率约为2%，占肛肠疾病的8%～25%。多见于20～40岁的男性，男性发病率是女性的3～4倍，小儿发病率也相对较高。肛周脓肿发生后应认真对待，发生在肛门两侧的坐骨直肠窝和骨盆直肠窝及男性前侧的会阴筋膜下的脓肿最为凶险，如果不及时处理，可能会导致感染性休克，甚至危及生命。
736,玻璃体混浊,正常玻璃体是一种特殊的黏液性胶样组织，呈透明的凝胶状态，本身无血管及神经组织，其新陈代谢极其缓慢，它的营养和代谢是通过邻近组织的扩散来完成的。玻璃体混浊是指玻璃体内出现不透明体。它不是一种独立的眼病，而是眼科临床常见体征之一。
737,胼胝,胼胝俗称“老茧”，是皮肤长期受压迫和摩擦而引起的手、足皮肤局部扁平角质增生。
738,先天性喉喘鸣,先天性喉喘鸣是指婴儿出生后发生的吸气性喉鸣，可伴吸气性三凹征，即吸气时胸骨上窝、锁骨上窝、剑突下出现凹陷。常发生于出生后不久，随着年龄稍大，喉软骨逐渐发育，喉鸣也逐渐消失。多数患儿的全身情况尚好，上呼吸道感染时疾病会加重，应引起重视。
739,新生儿窒息,新生儿窒息是指由于产前、产时或产后的各种病因，使胎儿缺氧而发生宫内窘迫或娩出过程中发生呼吸、循环障碍，导致生后1分钟内无自主呼吸或未能建立规律呼吸，以低氧血症、高碳酸血症和酸中毒为主要病理生理改变的疾病。新生儿窒息是出生后最常见的紧急情况，必须积极抢救和正确处理，以降低新生儿死亡率及预防远期后遗症。
740,新生儿咽下综合征,咽下综合征指在分娩过程中婴儿咽下过多被胎粪或细菌污染的羊水、母血或阴道内黏液分泌物等，刺激胃黏膜，导致胃酸及黏液分泌亢进而引起的新生儿呕吐。多见于有难产史、窒息史或过期产儿。常于生后尚未开奶即开始呕吐，但婴儿一般状况良好，胎粪排出正常，腹部无异体征。通常在1～2天内将咽下的异物吐净后，呕吐即停止。呕吐严重者可用1%碳酸氢钠溶液或生理盐水进行洗胃，一般1～2次呕吐即可停止。
741,新生儿反应低下,新生儿反应低下是一组临床症状，包含一定程度的哭声弱和吸吮无力，肌张力减退，肢体活动减少、意识障碍等。新生儿不仅在中枢神经系统疾病时表现反应低下，其他如重症感染、休克、脱水、酸中毒、代谢紊乱、贫血、低体温和呼吸衰竭等，均可表现反应低下。临床上反应低下常被用来判定病情轻重程度。
742,新生儿发热,正常新生儿肛温在36.2～37.8℃之间，腋下温度在36～37℃之间；新生儿肛温超过37.8℃，腋温超过37℃，即为发热。常由环境因素、感染引起。
743,新生儿低体温,新生儿体表面积相对较大，皮下脂肪薄，血管多，易于散热，保温能力差。体温调节中枢发育未完善，体温调节能力差。新生儿肌肉不发达，活动少，产热能力差。当环境温度降低，保暖措施不够或热量摄入不足时，很易发生低体温。低体温不仅可引起皮肤硬肿，并可使体内各重要脏器组织损伤，功能受累，严重者甚至导致死亡。
744,心动过速,心动过速（tachycardia），指每分钟心率超过100次。心动过速分生理性、病理性两种。跑步、饮酒、重体力劳动及情绪激动时心律加快为生理性心动过速；若高热、贫血、甲亢、出血、疼痛、缺氧、心衰和心肌病等疾病引起心动过速，称病理性心动过速。如果心跳过快以至于不能维持有效的血液循环时，可以出现心悸、胸痛、头昏、眩晕、昏迷或半昏迷等症状。发生心动过速时，心律可能规则或不规则。紧急时嘱患者咳嗽、深呼吸、刺激咽部、压迫眼球等方法缓解某些心动过速；药物可暂时的“终止”发作；射频消融术可根治某些心动过速。
745,视神经萎缩,视神经萎缩（optic atrophy）是指任何疾病引起视网膜神经节细胞和其轴突发生病变，致使视神经全部变细的一种形态学改变，一般发生于视网膜至外侧膝状体之间的神经节细胞轴突变性。视神经萎缩是视神经病损的最终结果，表现为视神经纤维的变性和消失，传导功能障碍，出现视野变化，视力减退并丧失。一般分为原发性和继发性两类。眼底检查可见视乳头颜色为淡黄或苍白色，境界模糊，生理凹陷消失，血管变细等。
746,偏头痛,偏头痛多为一侧或两侧颞部反复发作的搏动性头痛，发作前可伴视觉、体觉先兆，发作时常伴呕吐。女性多发，约为男性的3～4倍，多在青春期起病，发病年龄25～34岁，少数发生于儿童期或中年后。
747,膀胱憩室,膀胱憩室（diverticulum of bladder）是膀胱黏膜经膀胱壁肌层向外膨出的囊袋，分先天性和继发性（获得性），先天性膀胱憩室壁含有肌纤维，后天性多继发于下尿路梗阻。若无并发症，膀胱憩室无特殊症状，如有梗阻、尿潴留、感染、结石、破裂及憩室癌，可出现排尿困难、下腹部胀痛、血尿、尿频、尿急、尿路感染症状。治疗主要是解除下尿路梗阻，控制感染。
748,幽门梗阻,幽门是消化道最狭窄的部位，正常直径约1.5cm，因此容易发生梗阻。由于幽门通过障碍，胃内容物不能顺利入肠，而在胃内大量潴留，导致胃壁肌层肥厚、胃腔扩大及胃黏膜层的炎症、水肿及糜烂。临床上因患者长期不能正常进食，并大量呕吐，导致严重的营养不良、低蛋白血症及贫血，并有严重脱水、低钾及碱中毒等水、电解质紊乱。
749,肝纤维化,肝纤维化是一个病理生理过程，是指由各种致病因子所致肝内结缔组织异常增生。任何肝脏损伤在肝脏修复愈合的过程中都有肝纤维化的过程，如果损伤因素长期不能去除，纤维化的过程长期持续就会发展成肝硬化。因此它不是一个独立的疾病。
750,眼球突出,眼眶的炎症，水肿，肿瘤或外伤，海绵窦血栓形成或眼球增大（如先天性青光眼和单侧高度近视）皆可引起一眼或两眼眼球突出。
751,心动过缓,"心动过缓（bradycardia），又称心率过缓，是心律失常的一个重要类型。正常成人的心率在每分钟60～100次之间，如果低于60次称为心动过缓。有些患者平时的基础心率偏慢，在每分钟50～60次左右，甚至低于50次，平时有头晕、乏力、倦怠、精神差的症状。有些患者平时心率可表现为正常，心动过缓可突然出现，下降到每分钟40次以下，可出现头晕、一过性眼黑、乏力、心悸、胸闷、气短,有时心前区有冲击感，严重者可发生晕厥。还有些患者以头晕、乏力、晕厥的症状就诊，检查时可发现心脏间断出现长时间的停搏。治疗心动过缓，如果在积极纠正可逆转的原发病因并排除了药物的影响后，患者的症状不能逆转，则需要置入心脏起搏器。"
752,四环素牙,"四环素是由四环素类催化脱卤生物合成的抗生素,毒性低，四环素沉积于牙、骨骼以至指甲等，引起牙釉质发育不全,在这方面，国内直至70年代中期引起注意。"
753,新生儿呼吸暂停,新生儿呼吸暂停是指早产儿呼吸停止超过20秒，足月小儿呼吸停止超过15秒；或呼吸停止不超过15～20秒，但伴有心跳减慢，皮肤青紫或苍白，肌肉张力减低。如果呼吸停止5～10秒以后又出现呼吸，不伴有心跳减慢、皮肤青紫或苍白等表现称为周期性呼吸。周期性呼吸是良性的，因呼吸停止时间短，故不影响气体交换。而呼吸暂停是一种严重现象，可引起脑损害。呼吸暂停多见于早产儿，其发病率可高达50%～60%，胎龄越小发病率越高。
754,中暑,中暑是指长时间暴露在高温环境中、或在炎热环境中进行体力活动引起机体体温调节功能紊乱所致的一组临床症候群，以高热、皮肤干燥以及中枢神经系统症状为特征。核心体温达41℃是预后严重不良的指征，体温超过40℃的严重中暑病死率为41.7%，若超过42℃，病死率为81.3%。
755,面肌痉挛,面肌痉挛（HFS），又称面肌抽搐。为一种半侧面部不自主抽搐的病症。抽搐呈阵发性且不规则，程度不等，可因疲倦、精神紧张及自主运动等而加重。起病多从眼轮匝肌开始，然后涉及整个面部。本病多在中年后发生，常见于女性。本病病因不明，现代西医学对此尚缺乏特效治法。目前一般采用对症治疗，但效果均欠理想。西医治疗多采用伽马刀，中医治疗一般建议采用三位一体综合疗法。
756,高钾血症,钾离子是细胞内液中含量最高的阳离子，且主要呈结合状态，直接参与细胞内的代谢活动。适当的钾离子浓度及其在细胞膜两侧的比值对维持神经-肌肉组织的静息电位的产生，以及电兴奋的产生和传导有重要作用，也直接影响酸碱平衡的调节。钾离子紊乱是临床上最常见的电解质紊乱之一，且常和其他电解质紊乱同时存在。血钾高于5.5mmol/L称为高钾血症，＞7.0mmol/L则为严重高钾血症。高钾血症有急性与慢性两类，急性发生者为急症，应及时抢救，否则可能导致心搏骤停。
757,头痛,头痛指额、头、颞及枕部疼痛。头痛是一种常见症状，大多无特异性，且经过良好。引发头痛的原因有很多，神经痛、颅内感染、颅内占位病变、脑血管疾病、颅外头面部疾病以及全身疾病如急性感染、中毒等均可导致头痛。而精神紧张、压力过大也会引起头痛。头痛的程度有轻有重，疼痛时间有长有短，严重者会导致丧失工作和生活的能力。
758,脑出血后遗症,脑出血是指非外伤性脑实质内出血，约占全部脑卒中的20%～30%，发生的原因主要与脑血管的病变有关，即与高血脂、糖尿病、高血压、血管的老化、吸烟等密切相关。脑出血的患者往往由于情绪激动、费劲用力时突然发病，早期死亡率很高，约有半数病人于发病数日内死亡，幸存者中多数留有不同程度的运动障碍、认知障碍、言语吞咽障碍等后遗症。
759,阴道痉挛,阴道痉挛是指性交时阴道和盆底肌肉系统不自主的剧烈而持续的收缩，使勃起的阴茎无法插入，或虽能插入，但在性交时或性交后，阴道口或深部产生疼痛及不舒适。引起阴道痉挛的原因与心理因素有关。多数患者对性知识的缺乏，对性交的极端恐惧与焦虑而产生，遭受过性暴力或外阴和阴道有创伤史的女性也易产生。夫妻感情不合，对配偶的不满也有影响。
760,胰岛素抵抗,胰岛素抵抗是指各种原因使胰岛素促进葡萄糖摄取和利用的效率下降，机体代偿性的分泌过多胰岛素产生高胰岛素血症，以维持血糖的稳定。胰岛素抵抗易导致代谢综合征和2型糖尿病。50年代Yallow等应用放射免疫分析技术测定血浆胰岛素浓度，发现血浆胰岛素水平较低的病人胰岛素敏感性较高，而血浆胰岛素较高的人对胰岛素不敏感，由此提出了胰岛素抵抗的概念。
761,结肠息肉,凡从结肠黏膜表面突出到肠腔的息肉状病变，在未确定病理性质前均称为结肠息肉。其发生率随年龄增加而上升，男性多见。息肉主要分为炎症性和腺瘤性两种。炎症性息肉在炎症治愈后可自行消失；腺瘤性息肉一般不会自行消失，有恶变倾向。检出息肉和确定其病变性质的最有效措施是定期进行全结肠镜（包括病理）检查并在肠镜下进行干预治疗。
762,高血压危象,高血压危象（Hypertension crisis）包括高血压急症（Hypertensive urgency）及亚急症（Hypertensive urgency）。高血压急症是指原发性或继发性高血压患者疾病发展过程中，在一些诱因的作用下血压突然和显著升高，病情急剧恶化，同时伴有进行性心、脑、肾、视网膜等重要的靶器官功能不全的表现。收缩压或舒张压急剧升高，无靶器官急性损伤者定义为高血压亚急症。需要强调的是，靶器官损害而非血压水平是区别高血压急症与高血压亚急症的关键。患者血压的高低并不完全代表患者的危重程度，是否出现靶器官损害及哪个靶器官受累不仅是高血压急症诊断的重点，也直接决定治疗方案的选择，并决定患者的预后。在判断是否属于高血压急症时，还需要注重其较基础血压升高的幅度，其比血压的绝对值更为重要。
763,新生儿硬肿症,新生儿由于寒冷损伤、感染或早产引起的一种综合征，其中以寒冷损伤为最多见，称寒冷损伤综合征。以皮下脂肪硬化和水肿为特征。多发生在寒冷季节，多见于重症感染、窒息、早产及低出生体重儿。严重低体温、硬肿症者可继发肺出血、休克及多脏器功能衰竭而致死。
764,胎儿水肿,胎儿水肿（hydrops foetalis）是指胎儿细胞外液体过量积聚，是由于多种胎儿、胎盘和母亲疾病引起的一种死亡率很高的病症。目前较为广泛应用的标准为：身体的2个或2个以上部分出现过量的细胞外液，包括皮肤水肿（≥5mm）、胎盘增厚（＞6cm），或羊水过多。发生率为1／3700～1／2500。尽管诊断和治疗技术不断提高，胎儿水肿致围生儿的病死率高达82%～93%。因此，早期诊断和治疗将有助于减少母亲在妊娠晚期可能出现的严重并发症，减轻孕妇在妊娠晚期引产而造成的创伤和精神压力，亦可减少围生儿死亡率。
765,失语,失语症是指由于神经中枢病损导致抽象信号思维障碍，而丧失口语、文字的表达和理解能力的临床症候群，失语症不包括由于意识障碍和普通的智力减退造成的语言症状，也不包括听觉、视觉、书写、发音等感觉和运动器官损害引起的语言、阅读和书写障碍。因先天或幼年疾病引致学习困难，造成的语言机能缺陷不属失语症范畴。
766,高氨血症,高氨血症（hyperammonemia）是以血氨水平异常升高、中枢神经系统功能障碍为主要表现的临床综合征。由于本病发病率较低、临床表现缺乏特异性，易造成误诊、漏诊，部分患者直到临床死亡尚不能得出正确的诊断。
767,偏瘫,偏瘫（hemiplegia）又叫半身不遂，是指同一侧上下肢、面肌和舌肌下部的运动障碍，是急性脑血管病的常见症状。轻度偏瘫病人虽然尚能活动，但走起路来，往往上肢屈曲，下肢伸直，瘫痪的下肢走一步划半个圈，这种特殊的走路姿势，叫做偏瘫步态。严重者常卧床不起，丧失生活能力。按照偏瘫的程度，可分为轻瘫、不完全性瘫痪和全瘫。轻瘫：表现为肌力减弱，肌力在4～5级，一般不影响日常生活，不完全性瘫较轻瘫重，范围较大，肌力2～4级，全瘫：肌力0～1级，瘫痪肢体完全不能活动。应该及时就诊，以免延误治疗的最佳时期。
768,咳嗽,咳嗽（cough）是一种呼吸道常见症状，由于气管、支气管黏膜或胸膜受炎症、异物、物理或化学性刺激引起，表现先是声门关闭，呼吸肌收缩，肺内压升高，然后声门张开，肺内空气喷射而出。通常伴随声音。咳嗽具有清除呼吸道异物和分泌物的保护性作用。但如果咳嗽不停，由急性转为慢性，常给患者带来更大的痛苦，如胸闷、咽痒、喘气等。咳嗽可伴随咳痰。
769,关节积液,当关节产生病变或出现某些全身性疾病时，关节液增多即形成关节积液（arthrohydrops），造成关节疼痛、不适。膝关节内正常时仅存有少量关节液，以营养关节软骨，润滑关节，减少关节活动时的磨擦。关节液由滑膜分泌，在关节活动时关节液不断循环更新。当关节产生病变或出现某些全身性疾病时，可形成关节积液。
770,月经稀少,"月经稀少（oligomenorrhea），分为月经稀发和月经过少两种。正常女性的月经周期为21-35天，平均28天，每次月经的总量在5～80毫升之间。月经稀发是指月经周期延长，比正常周期推迟1周以上，但不超过6个月，而经期及经量可正常。月经过少是指月经周期正常，而经量明显减少，每次量不超过5ml，或行经2天即干净,甚或点滴即净者。两者往往同时并发，合称月经稀少。"
771,阴道出血,阴道出血（vaginal bleeding）指除正常月经以外的生殖系统出血。它是妇科疾病中较常见的症状之一。出血的部位可在阴道、宫颈、宫体和输卵管，但以子宫出血最为常见。
772,继发性闭经,继发性闭经（secondary amenorrhea）是指妇女曾已有规律月经来潮，但以后因某种原因而月经停止6个月以上者，或按自身原有月经周期计算停止3个周期以上者。继发性闭经出现后，应及时去医院检查。
773,宫颈粘连,宫颈粘连是指由于宫颈管黏膜受损伤后粘连致颈管狭窄或闭锁。由于粘连程度与范围不一，可引起宫腔分泌物或经血流通不畅甚至完全受阻，导致宫腔积液、经血潴留，而发生痛经、隐性闭经，继发感染而致宫腔积脓。患者腹痛（有的呈周期性腹痛)，可有体温升高及血白细胞增多。宫颈管粘连病程短者宜用宫颈扩张术恢复其通畅；不能用宫颈扩张器分开粘连者，须切开分离粘连。
774,腹痛,腹痛（abdominal pain）是临床常见的症状，也是促使患者就诊的原因。腹痛多由腹内组织或器官受到某种强烈刺激或损伤所致，也可由胸部疾病及全身性疾病所致。此外，腹痛又是一种主观感觉，腹痛的性质和强度，不仅受病变情况和刺激程度影响，而且受神经和心理等因素的影响。即患者对疼痛刺激的敏感性存在差异，相同病变的刺激在不同的患者或同一患者的不同时期引起的腹痛在性质、强度及持续时间上有所不同。
775,腹腔积液,正常状态下，人体腹腔内有少量液体（一般少于200ml），对肠道蠕动起润滑作用。任何病理状态下导致腹腔内液体量增加，超过200ml时，称为腹腔积液（ascites）。腹腔积液仅是一种病征，产生腹腔积液的病因很多，比较常见的有心血管病、肝脏病、腹膜病、肾脏病、营养障碍病、恶性肿瘤腹腔转移、卵巢肿瘤、结缔组织疾病等。
776,肝大,肝大（hepatomegaly）可由许多疾病引起，是临床上一个重要体征。正常肝脏大小为长径25cm×上下径15cm×前后径16cm。国人成年男性的肝平均重1342g，女性1234g，约占体重1/50，胎儿和新生儿的肝相对的较成人大，约占体重1/20。正常肝上界与膈穹窿一致，在右侧腋中线起于第7肋，至右锁骨中线平第5肋，再向左至前正中线后越过胸骨体与剑突交界处，至左锁骨中线稍内侧平第5肋间隙，肝的下界与肝前缘一致，在右侧腋中线起自第11肋，沿右侧肋弓下缘至第9肋软骨尖处，离开肋弓，斜向左上方达剑突之下，在前正中线超出剑突以下约3cm。肝大应积极治疗原发疾病，而不是应用某些护肝药物后就能使肝脏恢复正常。
777,淋巴水肿,是指机体某些部位淋巴液回流受阻引起的软组织液在体表反复感染后皮下纤维结缔组织增生，脂肪硬化，若为肢体则增粗，后期皮肤增厚、粗糙、坚韧如象皮，亦称“象皮肿”。
778,肠痉挛,肠痉挛（enterospasm）又称肠绞痛，只是一种症状而非疾病。肠痉挛是由于肠壁平滑肌强烈收缩而引起的阵发性腹痛，是小儿急性腹痛中最常见的情况。临床表现为突然发作的阵发性腹痛，部位以脐周为主，疼痛轻重不等反复发作，可自愈。缓解时腹软、无包块、无压痛及其他病理体征。在小婴儿，可从哭吵的程度和强度了解是否存在肠痉挛：主要表现为持续，难以安抚的哭闹不安，可伴有呕吐，面颊潮红，翻滚，双下肢蜷曲等症状，哭时面部潮红，腹部胀而紧张，双腿向上蜷起，发作可因患儿排气或排便而终止，在小婴儿则可反复发作并呈自限过程。
779,心悸,"心悸又称心悸病，属内科疾病的心系疾病。发生时，患者自觉心跳快而强，自觉惊慌不安，不能自主并伴有心前区不适感。属祖国医学“惊悸”和“怔仲”的范畴,因惊而悸谓之惊悸，时作时止，病情较轻；无所触动而悸谓之怔忡，发作无时，病情较重。本病症可见于多种疾病过程中，多与失眠、健忘、眩晕、耳鸣等并存，凡各种原因引起心脏搏动频率、节律发生异常，均可导致心悸。心系、脑系疾病常见心悸，肺系疾病、虚劳类疾病、瘿气等病中亦常出现心悸。现代医学之各种原因引起的心律失常，心力衰竭以及神经官能症、某些器质性或功能性疾病如冠心病、风湿性心脏病、高血压性心脏病、肺源性心脏病，以及贫血、低钾血症、心脏神经官能症等。"
780,复视,复视（diplopia），指两眼看一物体时感觉为两个物像的异常现象。导致复视的原因很多，脑神经或大脑本身的疾病都可能引起复视。支配眼球转动的六条肌肉中只要有一条或几条发炎、外伤或神经障碍，双眼肌肉动作就不协调，即可复视。单眼复视应找出眼疾的病因，治疗眼疾；双眼复视可酌情采用配镜、药物或手术治疗。
781,视网膜变性,"视网膜变性（retinal degeneration）, 属于视锥、视杆营养不良，是一组遗传病，以夜盲、视野缩小、眼底骨细胞样色素沉着和光感受器功能不良为特征。性连锁隐性遗传、常染色体隐性或者显性遗传均可以见到，也有散发的。目前包括药物、手术在内的治疗手段对视网膜变性均只有改善、缓解作用。"
782,血管痣,"血管痣（vascular nevus）是婴儿最常见的良性肿瘤，是由胚胎期血管网增生所形成。血管痣分两种，血管瘤和血管畸形。血管畸形为血管发育不良，可终生不消退。血管瘤，则由血管内皮细胞的增生所致，临床上以草莓状血管瘤和海绵状血管瘤较为多见。血管瘤应予以积极治疗,可酌情选择激光治疗、激素治疗、放射治疗、冷冻及手术治疗。"
783,血管畸形,根据血管内皮细胞生物学特点的不同，传统意义上的“血管瘤”或“血管畸形”被重新称为血管肿瘤和脉管畸形。二者最本质的差别即血管肿瘤存在血管内皮细胞的异常增殖，而脉管畸形则无此现象，这也导致二者后续治疗的差异。2014年国际血管瘤和脉管畸形研究学会（ISSVA）对血管肿瘤和脉管畸形进行了进一步的细致分类：①血管肿瘤：有时也被简称为血管瘤，进一步细分为良性、局部侵袭性（交界性）以及恶性三类；②脉管畸形：根据畸形血管的成分进一步分为单纯性及混合性，并增列了血管病变相关综合征以及多种疾病致病基因。
784,消瘦,消瘦（emaciation）是指人体因疾病或某些因素而致体重下降，低于标准体重的10％以上时，即称为消瘦。体内脂肪与蛋白质减少，这里所指的消瘦一般都是短期内呈进行性的，有体重下降前后测的体重数值对照，且有明显的衣服变宽松，腰带变松，鞋子变大以及皮下脂肪减少，肌肉瘦弱，皮肤松弛，骨骼突出等旁证。至于脱水与水肿消退后的体重下降，不能称为消瘦。
785,感染性发热,感染性发热（infectious fever），由各种病原体，如细菌、病毒、真菌、支原体、衣原体、立克次体、螺旋体、疟原虫等侵入机体所引起的感染，不论是急性还是慢性、局限性或全身性，均可出现发热。其发病机制是由于病原微生物的代谢产物或其毒素作用于白细胞而产生并释放内源性致热源(endogenous pyrogen)，其分子量小，可通过血-脑屏障直接作用于体温调节中枢，使体温调定点上移，从而引起发热。
786,持续性发热,持续性发热（persistent fever），持续4周以上的发热称为持续性发热。引起发热的病因很多，可大致区分为感染性和非感染性两种，而且以感染性发热为常见。治疗宜针对病因。长期发热原因不明者，除肿瘤外可以进行诊断性治疗，但必须持慎重态度，选择特异性强，疗效确切，副作用小的药物。
787,胆碱能危象,胆碱能危象（cholinergic crisis），是重症肌无力危象的主要表现，由于抗胆碱酯酶药物服用过量(如溴吡啶斯地明)所引起。临床表现为呕吐、腹痛、腹泻、瞳孔缩小、多汗、流涎、气管分泌物增多、心率减慢、肌肉震颤、痉挛和紧缩感等。治疗宜停用胆碱酯酶抑制剂，用胆碱受体阻断药阿托品、654-2（山莨菪碱）等肌肉注射缓解症状。
788,舌咽神经痛,舌咽神经痛是一种出现于舌咽神经分部区域的阵发性剧痛。疼痛性质与三叉神经痛很相似，亦分为原发性和继发性两大类。疼痛发生在一侧舌根、咽喉、扁桃体、耳根部及下颌后部，有时以耳根部疼痛为主要表现。男性病例多于女性病例，通常在40岁以后发病。
789,肺气肿,肺气肿是指终末细支气管远端的气道弹性减退，过度膨胀、充气和肺容积增大或同时伴有气道壁破坏的病理状态。按其发病原因肺气肿有如下几种类型：老年性肺气肿、代偿性肺气肿、间质性肺气肿、灶性肺气肿、旁间隔性肺气肿、阻塞性肺气肿。
790,猩红热样红斑,猩红热样红斑为一种急性全身性或限局性发疹性红斑，发病前有发热，咽喉痛等前驱症状。典型皮疹为细小红斑，相互融合成片，弥漫性分布，疹后脱屑。
791,纵隔疝,纵隔疝是指一侧肺脏的部分组织通过纵隔突入到另一侧胸腔。纵隔移位是整个纵隔连同其内容物向对侧移位，故二者不同，但可并存。纵隔在解剖学上有3个薄弱区域：前上纵隔、后上纵隔、后下纵隔。
792,卵巢冠囊肿,卵巢冠囊肿是位于阔韧带内靠近输卵管或卵巢的囊肿。卵巢冠囊肿这个名称并不涉及组织发生学，仅表示输卵管、卵巢周围和阔韧带两叶之间的一些囊性肿块。卵巢冠囊肿为良性非赘生性囊肿，但亦有少数卵巢冠囊肿腺癌变的报道。可出现在任何年龄层，生育年龄妇女多见。卵巢冠囊肿不属于卵巢囊肿而属于瘤样病变。
793,血尿,血尿是指离心沉淀尿中每高倍镜视野≥3个红细胞，或非离心尿液超过1个或1小时尿红细胞计数超过10万，或12小时尿沉渣计数超过50万，均示尿液中红细胞异常增多，是常见的泌尿系统症状。原因有泌尿系炎症、结核、结石或肿瘤、外伤、药物等，对机体影响甚为悬殊。轻者仅镜下发现红细胞增多，称为镜下血尿；重者外观呈洗肉水样或含有血凝块，称为肉眼血尿。通常每升尿液中有1mL血液时即肉眼可见，尿呈红色或呈洗肉水样。发现红色尿后，首先要分清是真性血尿还是假性血尿。有些药物可以引起红色尿，如氨基比林、苯妥英钠、利福平、酚红等；需与真性血尿区别。近年来无明显伴随症状的血尿有增多趋势，大多为肾小球性血尿，已广泛引起重视和进行研究。
794,腹膜后血肿,腹膜后血肿为腹腰部损伤的常见并发症，可因直接或间接暴力造成。最常见原因是骨盆及脊柱骨折；其次是腹膜后脏器（肾、膀胱、十二指肠和胰腺等）破裂和大血管及软组织损伤。因其常合并严重复合伤、出血性休克等，死亡率可达35%～42%。
795,肺大疱,肺大疱是指由于各种原因导致肺泡腔内压力升高，肺泡壁破裂，互相融合，在肺组织形成的含气囊腔。肺大疱有先天性和后天性两种。先天性多见于小儿，因先天性支气管发育异常，黏膜皱襞呈瓣膜状，软骨发育不良，引起活瓣作用所致。后天性多见于成人、老年患者，常伴慢性支气管炎和肺气肿。目前绝大多数的肺大疱手术均可在电视胸腔镜下完成，2/3的患者术后症状明显改善。
796,眼底动脉硬化,动脉硬化一般包括老年性动脉硬化、动脉粥样硬化、小动脉硬化等。眼底所见的视网膜动脉硬化，为老年性动脉硬化和小动脉硬化。在一定程度上，反映了脑血管和全身其他血管系统的情况。
797,先兆临产,分娩发动前，出现预示不久即将临产的症状，称为先兆临产。包括：假临产、胎儿下降感、见红，是分娩即将开始的比较可靠的征象。
798,口干,口干是临床较常见的症状之一，是多因素引起的症状，其中以中老年女性较为常见。本病可发生于多种疾病当中，如干燥综合征、糖尿病、恶性贫血、哮喘、口腔疾病、念珠菌感染、癌症的放化疗以及药物引起的不良反应等，临床治疗比较棘手。
799,白发,白发指头发全部或部分变白，可分为先天性和后天性两种。先天性白发往往有家族史；后天性白发有老年性白发和青少年、中年人所患的早年性白发两种。老年性白发为生理现象。
800,过期妊娠,妊娠达到或超过42周，称为过期妊娠。其发生率占妊娠总数的5%～12%。过期妊娠的胎儿围产病率和死亡率增高，并随妊娠延长而加剧，妊娠43周时围产儿死亡率为正常3倍。44周时为正常5倍。初产妇过期妊娠胎儿较经产妇者危险性增加。对胎儿和母亲的危害由胎儿窘迫、羊水量减少、分娩困难及损伤。
801,慢性腹泻,慢性腹泻是一种常见临床症状，并非一种疾病。是指病程在两个月以上的腹泻或间歇期在2～4周内的复发性腹泻。病因较为复杂，病程迁延。根据病因不同，临床症状多样化，治疗原则各异。
802,乳头溢液,乳头溢液是乳腺疾病的常见症状，可分为生理性溢液及病理性溢液。生理性溢液是指妊娠和哺乳期的泌乳现象、口服避孕药或镇静药引起的双侧乳头溢液及绝经后妇女单侧或双侧少量溢液等。病理性溢液是指非生理情况下，一侧或双侧来自一个或多个导管的间断性、持续性，从数月到数年的乳头溢液。
803,纵隔淋巴结肿大,纵隔淋巴结肿大多继发于其他脏器疾病，可无特殊症状，但肿大的淋巴结可压迫食管产生吞咽困难，也可压迫气管产生呼吸困难。如压迫上腔静脉可产生上腔静脉阻塞综合征，患者有头、面、上胸部肿胀。出现纵隔压迫症状以恶性肿瘤为多，少数结核性纵隔淋巴结肿大形成纵隔肉芽肿或广泛纤维化时也可引起上腔静脉阻塞综合征。
804,咽旁脓肿,咽旁脓肿为咽旁隙的化脓性炎症，早期为蜂窝织炎，再发展而形成脓肿。因咽旁隙的感染进路较多，如腭扁桃体、咽扁桃体、牙、咽、腮腺及鼻部、咽部所属淋巴结等处的急性炎症，均可蔓延至咽旁隙中。尤其在儿童，这些部位至今仍是发生感染形成脓肿的常见部位。
805,鼻中隔血肿,鼻中隔血肿是指鼻中隔一侧或两侧软骨膜下或骨膜下积血。因鼻中隔黏膜与其软骨膜或骨膜之间结合紧密，因此发生率不高。
806,子宫内翻,子宫内翻是指子宫底部向宫腔内陷入，甚至自宫颈翻出的病变，这是一种分娩期少见而严重的并发症，多数发生在第3产程，如不及时处理，往往因休克、出血导致产妇在3～4小时内死亡。及时发现并明确诊断子宫内翻是治疗的基础。子宫内翻患者在诊断和治疗的过程中常合并严重的疼痛、出血、感染和休克等临床表现，所以积极地缓解疼痛，控制出血、感染和休克是进行子宫内翻治疗的前提。
807,心包积液,心包积液是一种较常见的临床表现，是心包疾病的重要体征之一，心包积液可见于渗出性心包炎及其他非炎症性心包病变，通常可经体格检查与X线检查确定。当心包积液持续数月以上时，便构成慢性心包积液。
808,继发性痛经,“继发性痛经”是相对于“原发性痛经”的另一个概念。“原发性痛经”是指在第一次来例假的时候就有痛经，而继发性痛经是指月经来潮初期数年后逐渐出现的痛经。其发病原因、处理方案与原发性痛经不同。常常表现为各种疼痛方式：下腹痛、下腹坠胀、肛门坠痛、性交痛等。
809,胆道出血,由于各种原因导致胆管与伴行血管间形成异常通道引起的上消化道出血称胆道出血。胆道大出血指源于胆道的上消化道大出血，多有休克表现，其发生率仅次于消化道溃疡、门脉高压症和急性胃黏膜糜烂等引起的上消化道出血。胆道出血亦称血胆症。胆道出血是胆道疾病和胆道手术后的严重并发症，也是上消化道出血的常见原因。
810,腹股沟淋巴结肿大,腹股沟淋巴结肿大（inguinal lymph nodes）临床非常多见，常提示淋巴结周围的组织器官出现了病变，即腹股沟周围的生殖系统、腹腔各器官病变，也包括全身性疾病。
811,新生儿呕吐,呕吐是新生儿期常见症状之一，是由于消化道及其他有关的器官借一系列复杂的神经反射来完成的。
812,原发性痛经,原发性痛经即功能性痛经，是指月经期疼痛，常呈痉挛性，集中在下腹部。其他症状包括头痛乏力、头晕、恶心呕吐、腹泻、腰腿痛，是年轻女性十分常见的病症，原发性痛经不伴有明显的盆腔器质性疾病。痛经系指经期前后或行经期间，出现下腹部痉挛性疼痛，并有全身不适，严重影响日常生活者。分原发性和继发性两种。经过详细妇科临床检查未能发现盆腔器官有明显异常者，称原发性痛经，也称功能性痛经。继发性痛经则指生殖器官有明显病变者，如子宫内膜异位症、盆腔炎、肿瘤等。
813,灼性神经痛,灼性神经痛指在明确的神经损伤后，与损伤神经支配范围相一致的区域内出现的以剧烈灼样疼痛为主要症状，表现为痛觉异常、痛觉过敏、交感神经机能障碍、血流障碍、出汗异常、骨及肌肉萎缩，有时表现出水肿性改变的慢性顽固性疼痛综合征。发病情况：男女之比为5：1；以20～40岁多见（小儿极少）。
814,肾下垂,肾下垂是指肾脏随呼吸活动所移动的位置超出正常范围，并由此引起泌尿系统与其他方面症状。正常肾脏一般随着呼吸活动可有3cm之内的活动度。
815,头皮血肿,头皮血肿多因钝器伤及头皮所致，按血肿出现于头皮内的具体层次可分为皮下血肿、帽状腱膜下血肿和骨膜下血肿三种。一般较小的头皮血肿，无需特殊处理，经过1～2周多能自行吸收。较大的血肿常需穿刺抽除同时局部压迫包扎。穿刺治疗无效，血肿不消或继续增大时，可切开清除血肿并止血。对合并颅骨骨折的骨膜下血肿，要注意并发颅内血肿的可能。凡已经感染的血肿均需切开引流。
816,晕厥,晕厥是因各种原因导致一过性脑供血不足引起的意识障碍。
817,新生儿水肿,水肿是新生儿期常见的症状之一，其突出表现是体重增加，系由体液在组织间隙内积聚过多，致使全身或局部发生肿胀。出生时已有全身性水肿称胎儿水肿，并常伴浆膜腔积液。生后各种原因所致的新生儿水肿多见于四肢、腰背、颜面和会阴部。
818,新生儿肝炎综合征,是指新生儿期以肝内阻塞性黄疸、肝脾肿大、肝功能异常为特征的一种症候群。由于病因较多，对每一病例的确切原因难以确定，故常称为新生儿肝炎综合征。
819,胃结核,胃结核是人体各器官结核感染中最罕见的一种。结核的临床表现很不一，有些无症状或很轻微，有些类似慢性胃炎、胃癌、多数似溃疡病，患者有上腹部不适或疼痛，常伴有反酸嗳气，腹痛与进食无关。
820,尿频,正常成人白天排尿4～6次，夜间0～2次，次数明显增多称尿频。尿频既可以是生理性、精神神经性的，也可以是许多疾病的症状之一。导致尿频的原因较多，包括炎症、异物、精神因素、病后体虚、寄生虫病等。
821,前列腺脓肿,前列腺脓肿是急性前列腺炎，尿道炎和附睾炎的一种并发症。常见致病菌为需氧革兰阴性杆菌，其次为金黄色葡萄球菌。患者通常为40～60岁，有尿频、排尿障碍或尿潴留，会阴部疼痛，急性附睾炎症状，血尿和脓性尿道分泌物较少见。某些患者可有发热，直肠检查可发现有前列腺触痛和波动，但前列腺肿大往往是所见的惟一异常，而有时前列腺触诊感觉正常。白细胞计数可增多，虽常见有脓尿和菌尿，但尿液也可正常，少数患者的血培养呈阳性。
822,扁桃体周围脓肿,扁桃体周围脓肿为扁桃体周围组织间隙的化脓性炎症，是急性扁桃体炎的并发症之一。多发生扁桃体前上方，常为单侧性，双侧同时发生者甚少见，此病多见于青壮年，10岁以下及老年人少见。
823,新生儿皮下脂肪坏死,新生儿皮下脂肪坏死为良性病变，多在生后6～10天发病，其特点为皮下脂肪组织出现无痛性结节及斑块，能自行消退，预后良好。
824,帽状腱膜下脓肿,帽状腱膜下脓肿（subgaleal abscess）是各种原因引起的帽状腱膜下化脓性感染，造成帽状腱膜下的疏松间隙内大量脓液积聚的一类疾患。帽状腱膜下间隙又称帽状腱膜腱膜下疏松结缔组织，是位于帽状腱膜与骨膜之间的薄层疏松结缔组织。此间隙范围较广，前至眶上缘，后达上项线。头皮借此层与颅骨外膜疏松连接，帽状腱膜下间隙的出血或感染极易广泛蔓延，形成较大范围的血肿或脓肿，严重者可从前额部的额肌附着处（眶上缘）一直蔓延至后枕部的枕肌附着处（上项线），形成覆盖于整个头顶部的“帽子”状的大范围肿胀区域。此外，由于该间隙内的静脉可经由导静脉与颅骨的板障静脉及颅内的硬脑膜静脉窦相通，一旦发生感染，可经由上述静脉通路继发颅骨骨髓炎或向颅内扩散，形成硬膜外脓肿、硬膜下积脓或脑脓肿，因此帽状腱膜下间隙被认为是颅顶部的“危险区”，一旦发生帽状腱膜下脓肿应及时妥善处理，以免招致危及生命的颅内感染。
825,眼眶脓肿,眼眶脓肿是坏死组织和化脓性病菌聚积在眶脂肪内所形成的脓肿。是一种炎症性反应，脓肿和周围组织的炎性反应对眼眶和眼部结构可产生严重破坏。早期诊断、及时治疗可减轻眼部并发症。如治疗不及时或治疗措施不当，可造成严重的视力损害，甚至失明，或可导致患者死亡。
826,幻听,幻听（auditory hallucination）是一种歪曲或奇特的听觉，并没有相应的外部声刺激作用于听觉器官。患者有时会听到有人在喊救命，但这种声音在现实的外部声场中并不存在。临床研究认为，幻听是大脑听觉中枢对信号错误加工的结果。
827,耳痛,耳痛（otalgia）为一常见症状，可分为耳源性耳痛、反射性耳痛以及神经性耳痛三种。耳源性耳痛又称原发性耳痛，系指耳部本身病变所引起的耳痛。反射性耳痛又称继发性耳痛，是由于支配耳部的神经同时又支配其他部位的感觉，所以其他部位病变引起的疼痛可通过该神经反射至耳部引起耳痛。神经性耳痛是由于耳部感觉神经本身的病变而引起的疼痛。如果出现头晕、耳痛、耳鸣、重听等症状时，及早检查诊断治疗，应用改善血循环和促进神经营养代谢，必要时亦可高压氧治疗。
828,耳流脓,耳流脓（otopyorrhea）也称为耳漏，为耳病常见症状。耳流脓时，应注意分泌物的性质、量多少及有无臭味等以作鉴别。大多数的耳流脓，由中耳病变引起。耳内流脓多为中耳炎的表现。可伴有全身不适、烦躁不安、内耳剧烈疼痛、听力衰退；耳痛在咀嚼、张口或打呵欠时疼痛加重、耳呜等症状。治疗可应用抗生素控制感染，酌情服用镇静、止痛剂。
829,心脏肥大,心脏肥大（cardiac hypertrophy）。心脏大小与身高体重有关，心脏体积跟人的拳头大小差不多。心脏在胸部中间偏左的位置。正常心脏的宽度占胸腔宽度的50%以下(心胸比)。因为胸部X线片对心胸比的测量常受到受检者吸气量不足的影响，有时造成相对性的心脏肥大，而事实上心脏并无肥大；心电图的电压高低也可反映有没有心脏肥大，通常电压高表示可能有心脏肥大。若要准确衡量心脏的大小，超声心动图检查是十分好的工具，它可以测量心脏每个腔(包括左、右心房，左、右心室)的大小，也可以测量左心室肌肉的厚度，同时也可检测心脏瓣膜功能、心脏肌肉是否有病变，及左心室的功能等。治疗心脏肥大需找出潜在病因，针对不同原因进行治疗。
830,阴囊肿大,阴囊肿大（oscheocele），指阴囊壁或鞘膜睾丸、附睾和精索等阴囊内含物，因急慢性炎症、寄生虫侵入、本身器质性改变、肿瘤等使阴囊出现病理性肿胀，或炎性渗出增加，出现水肿积液。若出生后腹膜鞘状突不闭合或未完全闭合，则腹腔内容物可至阴囊。治疗应查找阴囊肿大的原发疾病，针对病因进行治疗。
831,共济失调,共济失调（ataxia）指在肌力没有减退的情况下，肢体运动的协调动作失灵、不平稳与不协调，即运动的协调障碍，肢体随意运动的幅度及协调发生紊乱，以及不能维持躯体姿势和平衡。不包括肢体轻度瘫痪时出现的协调障碍、眼肌麻痹所致的随意运动偏斜，视觉障碍所致的随意运动困难，以及大脑病变引起的失用症。深感觉、前庭系统、小脑和大脑损害都可发生共济失调，分别称为感觉性、前庭性、小脑性和大脑性共济失调。还有原因不明的因素，有的伴有智能不全或痴呆。应针对原发病进行治疗。除一般支持疗法外，可用肢体功能锻炼，也可服用各种B族维生素、肌注胞二磷胆碱、口服卵磷脂等。
832,心室肥大,心室肥大（ventricular hypertrophy）由心室（舒张期或和收缩期）负荷过重所引起。包括心室肥厚及扩大，压力负荷过重者以心室肥厚为主，容量负荷过重者以心室扩大为主：负荷时间长久后，往往肥厚与扩大兼而有之。心房壁较薄，无论哪种负荷过度一般都表现为扩大。心房或心室肥大是器质性心脏病的常见后果，当达到一定程度时可表现在心电图上。治疗心室肥大需找出潜在病因，针对不同原因作不同的治疗。
833,脑萎缩,脑萎缩（brain atrophy）是指由各种原因导致脑组织本身发生器质性病变而产生萎缩的一种现象。病理上表现为脑组织体积缩小，细胞数目减少，脑室和蛛网膜下腔扩大。本病多发生于50岁以上，病程可达数年至数十年，男性多于女性，可分为弥漫性脑萎缩（包括皮层萎缩、小脑萎缩及皮层、小脑、脑干萎缩）及局限性脑萎缩（多见于局限性脑器质性病变后如外伤、血管病、颅内局限性感染等）。脑萎缩原本是在CT或MRI检查时，发现脑组织体积减小和脑室扩大等而命名的，因此，脑萎缩是许多疾病的神经影像学表现。
834,神经衰弱,神经衰弱（neurasthenia）在中国属于神经症的诊断之一。是由于长期处于紧张和压力下，出现精神易兴奋和脑力易疲乏现象，常伴有情绪烦恼、易激惹、睡眠障碍、肌肉紧张性疼痛等；这些症状不能归于脑、躯体疾病及其他精神疾病。症状时轻时重，波动与心理社会因素有关，病程多迁延。近世纪，神经衰弱的概念经历了一系列变迁，随着医生对神经衰弱认识的变化和各种特殊综合征和亚型的分出，在美国和西欧已不作此诊断，CCMD-3工作组的现场测试证明，在我国神经衰弱的诊断也明显减少。
835,小脑萎缩,小脑萎缩（cerebellar atrophy）准确来说不是一种疾病，而是一种神经影像学的表现。既可见于一些遗传性、变性性疾病，也可见于某些急性病程如急性小脑炎的后期及某些药物中毒等，甚至某些临床无症状的人，影像学检查也可见到小脑萎缩，尤以老年人多见。其共同特征是神经影像学检查发现小脑的容积减小，脑沟增宽。可分为局限性和广泛性小脑萎缩。由于小脑主要参与躯体平衡和肌肉张力的调节，因此小脑萎缩患者临床多出现步态不稳，共济失调，言语不清等症状。
836,呕吐,呕吐（vomiting）是指由于胃失和降，气逆于上，迫使胃中之物从口中吐出的一种病证。临床以有物有声谓之呕，有物无声谓之吐，无物有声谓之干呕。呕吐的病名最早见于《内经》，认为呕吐可由寒气、火热、湿浊、饮食以及胆气犯胃等引起。《金匮要略》则对呕吐的脉证治疗阐述详尽，不仅制定了行之有效的方剂，如小半夏汤、大半夏汤、生姜半夏汤、吴茱萸汤、半夏泻心汤、小柴胡汤等，而且认识到呕吐有时是人体排出胃中有害物质的保护性的反应。此时治疗，不应止呕，应因势利导，驱邪外出。《诸病源候论·呕吐候》指出：“呕吐之病者，由脾胃有邪，谷气不治所为也，胃受邪，气逆则呕。”明确了呕吐的发生是由于胃气上逆所致。在治疗上，孙思邈《备急千金要方》指出：“凡呕者，多食生姜，此是呕家圣药。”刘元素《素问玄机原病式》指出：“凡呕吐者，火性上炎也，无问表里，通宜凉膈散。”《丹溪心法》曰：“胃中有热，膈上有痰者，二陈汤加炒山栀、黄连、生姜。有久病呕者，胃虚不纳谷也，用人参、黄芪、白术、香附之类。大抵呕吐以半夏、橘皮、生姜为主。”龚廷贤《寿世保元》则认为是：“有外感寒邪者，有内伤饮食者，有气逆者，三者皆从藿香正气散加减治之；有胃热者，清胃保中汤；有胃寒者，附子理中汤；有呕哕痰涎者，加减二陈汤；有水寒停胃者，茯苓半夏汤；有久病胃虚者，比和饮。医者宜审而治之也。”告诫医者在治疗呕吐时，应根据不同的病因及证型，使用不同方药。
837,化脓性肉芽肿,化脓性肉芽肿（Pyogenic Granuloma）又称毛细血管扩张性肉芽肿，是一种后天性、良性结节状增生，多在皮肤穿通性外伤后，新生的血管形成血管瘤样或乳头样损害，可迅速增大，容易破溃出血和溃烂，长到一定大小静止。也有人认为本病与感染无关。
838,胰腺脓肿,胰腺脓肿由急性胰腺炎的坏死组织或并发假性囊肿继发感染所致，可发生在胰腺任何部位，主要致病菌为肠道杆菌。脓肿溃破腐蚀邻近脏器，可引起肠瘘或出血。
839,紧张性头痛,紧张性头痛又称为肌收缩性头痛。是一种最为常见的原发性头痛。约占头痛患者的70%～80%。一种头部的紧束、受压或钝痛感，更典型的是具有束带感。作为一过性障碍，紧张性头痛多与日常生活中的应激有关，但如持续存在，则可能是焦虑症或抑郁症的特征性症状之一。
840,子宫内膜息肉,子宫内膜息肉（endometrial polyps）是妇科的常见病，是由子宫内膜局部过度增生所致，表现为突出于子宫腔内的单个或多个光滑肿物，蒂长短不一。可引起不规则阴道流血、不孕。从育龄期到绝经后的女性，都是子宫内膜息肉的高发人群。目前病因未明，认为与内分泌紊乱有关，以超声诊断为主，子宫腔内声学造影敏感性更高，宫腔镜是诊断子宫内膜息肉的金标准，宫腔镜下息肉摘除术是子宫内膜息肉首选的治疗方法，但息肉易复发。子宫内膜息肉偶有恶变，尤其是绝经后阴道流血者，息肉呈不典型增生时，应以癌前病变看待。
841,子宫息肉,子宫息肉（metropolypus）是妇科常见病，从广义上讲是指所有借细长的蒂附着于子宫壁的肿物，包括子宫内膜息肉、子宫内膜腺肌瘤性息肉、恶性息肉等。多属良性，可无明显临床症状，或引起月经增多、白带异常、阴道出血、子宫增大、疼痛等。宫腔镜检查可见息肉大小多少不一、蒂长短不等，是妇科常见的一种宫腔内病变。其中以子宫内膜息肉最常见。
842,脑血栓形成,脑血栓形成是脑梗死最常见的类型。是脑动脉主干或皮质支动脉粥样硬化导致血管增厚、管腔狭窄闭塞和血栓形成，引起脑局部血流减少或供血中断，脑组织缺血缺氧导致软化坏死出现局灶性神经系统症状。
843,卵巢囊肿蒂扭转,蒂扭转为常见的妇科急腹症。约10%卵巢肿瘤并发蒂扭转。好发于瘤蒂长、中等大、活动度良好、重心偏于一侧的肿瘤（如畸胎瘤）。常在患者突然改变体位时，或妊娠期、产褥期子宫大小，位置改变时发生蒂扭转。卵巢肿瘤扭转的蒂由骨盆漏斗韧带、卵巢固有韧带和输卵管组成。发生急性扭转后静脉回流受阻，瘤内极度充血或血管破裂瘤内出血，致使瘤体迅速增大，后因动脉血流受阻，肿瘤发生坏死变为紫黑色，可破裂和继发感染。有时不全扭转可自然复位，腹痛随之缓解。蒂扭转一经确诊，应尽快行剖腹手术。
844,卵巢早衰,卵巢早衰（POF）是指卵巢功能衰竭所导致的40岁之前即闭经的现象。特点是原发或继发闭经伴随血促性腺激素水平升高和雌激素水平降低，并伴有不同程度的一系列低雌激素症状如：潮热多汗、面部潮红、性欲低下等。妇女的平均自然绝经年龄为50～52岁，绝经年龄存在着种族和地区分布的差异，但其绝对值相差不大。Coulam等总结1858例妇女的自然闭经情况，小于40岁的POF发生率为1%，小于30岁的POF发生率为1‰。原发闭经中POF占10%～28%，继发闭经中POF占4%～18%。徐苓等发现北京地区妇女POF发生率为1.8%。由此可见，POF在临床上并不少见。
845,子宫肥大,子宫肥大，是指子宫均匀增大，本病的基本病理改变是子宫肌层内平滑肌细胞及血管壁的变化。子宫呈均匀增大，肌层肥厚达2.5～3.2cm。切面呈灰白色或粉红色，硬度增加，纤维束呈编织状排列。动静脉明显扩张，在新生的血管周围有成团的弹力纤维增生。伴有不等程度子宫出血的一种疾病。主要临床症状为白带增多。另外，由于结缔组织增生及炎症沿宫颈旁或经宫骶韧带向盆腔扩散，有腰骶部疼痛或会阴部坠胀感。
846,桡神经麻痹,桡神经由C5～T1的神经根组成，是臂丛后束的主要神经，所支配各肌的主要功能是伸肘、伸腕和伸指。由于其位置表浅，是臂丛神经中最易受损的神经。本病多由外伤、感染、产伤、颈椎病、肿瘤、代谢障碍、各种中毒、及手臂长时间放置位置不当引起，其临床表现主要为运动障碍，典型症状为垂腕。
847,髌骨不稳定,髌骨不稳定以年轻女性多见，是前膝疼的常见原因，是髌股关节常见的疾病，是髌骨软骨软化或髌股关节骨关节炎的重要病因。生物力学及影像学技术的进步，以及临床检测手段的多样化，使人们逐渐认识到：髌股关节退行性改变多由于髌股关节适合不良或髌骨力线不正造成的髌骨不稳所致，如髌骨偏移、髌骨倾斜、髌骨高位、髌骨半脱位等。
848,休止期脱发,休止期脱发是由多种应激因素引起的正常的休止期杵状发过多的脱落。这种脱发最常发生于很多生长期毛发过早地转化为休止期毛发的3～5个月后。一般来讲，脱落的毛发中休止期毛发计数＞25%是休止期脱发的诊断指标，＞20%为可能存在异常。
849,新生儿休克,新生儿休克是指多种原因引起的急性微循环功能不全综合征，是新生儿期常见的急症。新生儿休克与年长儿相比有些特殊性，特点是病因更为复杂，病情进展迅速，症状不明显，诊断困难，等到血压下降、症状明显时，病情常不可逆转，病死率高，是导致新生儿死亡的重要原因之一，容易延误诊治、应予重视。
850,阻塞性肺气肿,阻塞性肺气肿可分为局限性阻塞性肺气肿和弥漫性阻塞性肺气肿，现一般指慢性阻塞性肺疾病，是一种呼吸系统的病理改变。指呼吸细支气管以远的末梢肺组织因残气量增多而持久性扩张，伴有肺泡间隔破坏，以致肺组织弹性减弱，容积增大的一种病理状态。
851,氟牙症,氟牙症又称氟斑牙或斑釉牙。氟牙症是色素牙的一种，牙齿呈黄色损害，为慢性氟中毒早期在口腔的表现。氟牙症具有地区性，是一种典型的地方病。氟主要损害牙釉质发育期牙胚的造釉细胞，因此，过多的氟只有在牙发育矿化期进入机体，才能发生氟牙症。若在6、7岁之前，长期居住在饮水中氟含量高的流行区，即使日后迁往他处，也不能避免以后萌出的恒牙受累；反之则不出现氟牙症。
852,肺栓塞,体循环的各种栓子脱落阻塞肺动脉及其分支引起肺循环障碍的临床病理生理综合征（PE）。最常见的肺栓子为血栓，由血栓引起的肺栓塞也称肺血栓栓塞。患者突然发生不明原因的虚脱、面色苍白、出冷汗、呼吸困难者、胸痛、咳嗽等，并有脑缺氧症状如极度焦虑不安、倦怠、恶心、抽搐和昏迷。
853,硬脊膜外脓肿,硬脊膜外脓肿，是一种少见的疾病，临床上很容易造成误诊。硬脊膜外脓肿的好发因素包括：糖尿病、慢性肾病、免疫缺陷、酗酒、恶性肿瘤、静脉内药物滥用、脊柱手术和外伤等。
854,心脏神经症,心脏神经症亦称心脏神经官能症或心血管神经症，是神经症的一种特殊类型，以心血管系统功能失常为主要表现，可兼有神经官能症的其他表现。其症状多种多样，时好时坏，常见有心悸、心前区疼痛、胸闷、气短、呼吸困难、头晕、失眠、多梦等。大多发生在青年和壮年，以20～40岁者多见，女性多于男性，尤其是更年期妇女，过劳和情绪激动诱发，一般无器质性心脏病的证据。
855,急性胃扩张,"急性胃扩张是指胃及十二指肠在短期内有大量内容物不能排出，而发生的极度扩张,导致反复呕吐，进而出现水电解质紊乱，甚至休克、死亡。本病多在手术后发生,亦可因暴饮暴食所致。儿童和成人均可发病，男性多见。"
856,胆囊切除术后综合征,胆囊切除术后综合征（PCS）系由于胆囊切除术后所出现的与胆系病变有关的临床症候群。也称胆囊摘除后遗症、再发性胆道综合征。一般认为胆囊切除后有不到三分之一的病人可出现一过性症状，可很快消失，不到10%的病人可因症状持续而需要积极治疗。
857,脾囊肿,脾囊肿是脾组织的瘤样囊性病变，临床上可分为寄生虫性囊肿和非寄生虫性囊肿，寄生虫性脾囊肿常见于中青年，非寄生虫性脾囊肿以青少年多见。小的囊肿可无临床症状，常在体检B超时发现，但囊肿较大压迫和刺激邻近脏器时，表现为器官受压症状。
858,脾脓肿,脾脓肿是一种少见病。脾脏是血液中微生物的高选过滤器和吞噬活动中心，具有抵抗局部感染的免疫能力，一般不易发生感染。临床表现多不典型，常缺乏特异性症状。患者绝大多数有发热、腹痛等症状。早期诊断不易，极易误诊为败血症或脓毒血症。晚期出现各种严重并发症。
859,心包切开术后综合征,心包切开术后综合征是指心脏手术1～3周后出现发热、心包炎、胸膜炎等临床症状群。心包切开术后综合征发病率为l0%～40%，儿童发病率高于成人。5%的病人复发常出现在手术后的头3个月内。此综合征首先发生在风湿性心脏病二尖瓣手术患者，认为是风湿热的复发，随后，在非风湿性心脏病的患者进行心脏手术后亦会出现这一综合征。在埋藏式心脏起搏器起搏导管引起心脏穿孔、胸部钝挫伤、心外膜植入心脏起搏器及冠状动脉成形术导致冠状动脉穿孔时，可同样出现心包切开术后综合征的临床特征。
860,短暂性脑缺血发作,短暂性脑缺血发作（TIA）是颈动脉或椎-基底动脉系统发生短暂性血液供应不足，引起局灶性脑缺血导致突发的、短暂性、可逆性神经功能障碍。发作持续数分钟，通常在30分钟内完全恢复，超过2小时常遗留轻微神经功能缺损表现，或CT及MRI显示脑组织缺血征象。TIA好发于34～65岁，65岁以上占25.3%，男性多于女性。发病突然，多在体位改变、活动过度、颈部突然转动或屈伸等情况下发病。发病无先兆，有一过性的神经系统定位体征，一般无意识障碍，历时5～20分钟，可反复发作，但一般在24小时内完全恢复，无后遗症。
861,创伤性血胸,胸膜腔内积血谓之血胸。创伤性血胸的发生率在胸部钝性伤中占25%～75%，在穿透性伤中占60%～80%。创伤性血胸的治疗旨在防治休克，及早清除胸膜腔积血以解除肺与纵隔受压和防止感染。
862,闭锁肺综合征,闭锁肺综合征是指支气管哮喘患者的气道阻塞进行性加重而达到危急状态。
863,纳尔逊综合征,纳尔逊综合征(Nelson综合征)是为治疗库欣病行双侧肾上腺切除术后出现的进行性的皮肤黑色素沉着及垂体瘤进行性增大。多发于青壮年，女性多于男性，约为3：1。
864,房室结折返性心动过速,房室结折返性心动过速（AVNRT），又称房室交界区折返性心动过速（AVJRT）可分为慢-快型、快-慢型两种AVNRT。小儿以5～6岁多见，成人常发于40岁以前，中青年多见。患者可表现心悸、烦躁、紧张、乏力、心绞痛、心功能不全、晕厥甚至休克等。
865,期前收缩,期前收缩（曾称早搏）是指异位起搏点发出的过早冲动引起的心脏搏动，为最常见的心律失常。可发生在窦性或异位性心律的基础上。可偶发或频发，可以不规则或规则地在每一个或每数个正常搏动后发生，形成二联律或联律性过早搏动。按起源部位可分为窦性、房性、房室交接处性和室性四种。其中以室性早搏最常见，其次是房性，结性较少见。窦性过早搏动罕见。常发生于冠心病、风湿性心脏病、高血压性心脏病、心肌病等。亦可见于正常人，或见于奎尼丁、普鲁卡因酰胺、洋地黄或锑剂中毒，血钾过低，心脏手术或心导管检查时对心脏的机械刺激等。
866,束支折返性室性心动过速,束支折返型室性心动过速（BBRVT）是一种特殊类型的持续性单形性室性心动过速，由希-浦系统大折返引起。束支折返性室性心动过速多见于扩张型心肌病。治疗同一般室速，对射频消融治疗效果好。通常发生在器质性心脏病的基础上，如扩张型心肌病约占50%、心瓣膜病、缺血性心肌病、心肌炎，偶见于肥厚型心肌病、Ebstein畸形，以及室内传导阻滞而无器质性心脏病的患者。
867,起搏器综合征,起搏器综合征是指起搏器植入后由于血流动力学及电生理学方面的异常而引起的一组临床综合征。主要表现为神经症状、低心排血量及充血性心力衰竭，在临床发生晕厥者约为38%。起搏器综合征约占植入单腔心室起搏器患者的17%～38%。
868,急腹症,急腹症是指腹腔内、盆腔和腹膜后组织和脏器发生了急剧的病理变化，从而产生以腹部为主要症状和体征，同时伴有全身反应的临床综合征。常见的急腹症包括：急性阑尾炎、溃疡病急性穿孔、急性肠梗阻、急性胆道感染及胆石症、急性胰腺炎、腹部外伤、泌尿系结石及异位妊娠子宫破裂等。
869,玻璃体积血,玻璃体积血是眼外伤或视网膜血管性疾病造成视力危害的一种常见并发症。出血不仅使屈光介质混浊，而且能对眼部组织产生严重破坏作用；在不同的病例，玻璃体出血的后果有很大不同，应根据原发伤病、出血量的多少、出血吸收的情况及眼部反应的表现等，适时给于临床处理。
870,肠系膜上静脉血栓形成,肠系膜静脉血栓形成占全部肠系膜血管缺血性疾患的5%～15%，通常累及肠系膜上静脉，而肠系膜下静脉很少受累。该病在临床上表现较为隐袭，诊断往往被延误，大多数病例是在开腹探查时才获得确切诊断。
871,高眼压症,高眼压症是针对原发性开角型青光眼的诊治过程中，经过数十年的临床实践经验逐步深入认识到的一种特殊现象。人们在临床工作中也不断证实了绝大多数明确诊断的青光眼患者都具有眼压升高的共同特征。高眼压症虽然发展缓慢，且较少引起视盘和视野损害，但毕竟具有与开角型青光眼共同的重要病理因素，即眼压升高。
872,永存原始玻璃体增生症,永存原始玻璃体增生症（persistent hyperplasia of primary vitreous，PHPV）是一种在出生时即出现的先天眼部异常，系原始玻璃体未退化并在晶状体后方增殖的结果。常为单眼足月产儿，在出生时即被发现。小眼球伴有因晶状体后纤维血管团块而表现为白瞳症。虽可有不同程度的晶状体后部混浊，但晶状体一般透明。如果不予以治疗，多数患眼会自行发展眼内出血、角膜混浊、青光眼、视网膜脱离或眼球萎缩，最后将眼球摘除。
873,软化斑,软化斑（malakoplakia）也称软斑症。它是一种罕见的组织学上独特的炎症反应性病变，通常由肠道细菌引起，可以侵犯许多器官黏膜如前列腺、输尿管和骨盆黏膜、骨、肺、睾丸、胃肠道、皮肤和肾等。最常见的是侵犯尿路。大多病例其病变仅局限于膀胱黏膜。外观表现为柔软、黄色、微隆起、并常融合成直径3～4cm的斑块，最常见于慢性尿路感染（UTI）的中年女性。
874,眼球震颤,眼球震颤（nystagmus；NY）是一种不自主、有节律性、往返摆动的眼球运动。方向分为水平型、垂直型、旋转型等，以水平型为常见，通常以快相方向表示眼球震颤方向，快相为代偿性恢复注视位的运动。简称眼震。常由视觉系统、眼外肌、内耳迷路及中枢神经系统的疾病引起。眼球震颤不是一个独立的疾病，而是某些疾病的临床表现，因此要针对病因进行治疗。
875,黄疸,黄疸是常见症状与体征，其发生是由于胆红素代谢障碍而引起血清内胆红素浓度升高所致。临床上表现为巩膜、黏膜、皮肤及其他组织被染成黄色。因巩膜含有较多的弹性硬蛋白，与胆红素有较强的亲和力，故黄疸患者巩膜黄染常先于黏膜、皮肤而首先被察觉。当血清总胆红素在17.1～34.2μmol/L，而肉眼看不出黄疸时，称隐性黄疸或亚临床黄疸；当血清总胆红素浓度超过34.2μmol/L时，临床上即可发现黄疸，也称为显性黄疸。
876,脉络膜出血,脉络膜出血具有重要的临床意义。无论出血多少由于其对视网膜的损害，可导致永久性视力障碍，特别是位于黄斑部的出血。局部性脉络膜出血又限于脉络膜内者，表现为大小不等的暗红色、结节状或圆形团块，表面有视网膜血管经过，且该处视网膜呈烟雾状灰色或白色，视野在相应处出现暗点。若出血使黄斑区受累，则中心视力显著减退。出血吸收过程缓慢，一般可持续数月。遗留的永久性瘢痕较最初的出血团略小，可见残留的脉络膜白色纤维和不规则色素块，在视野中表现为相应位置的盲区。
877,脉络膜缺血,本病可能为脉络膜毛细血管前小动脉对不同原因发生的非特异性炎症反应，可为周身血管反应的一部分。急性脉络膜缺血患者，常因视力下降甚至失明就诊。随着眼底荧光血管造影技术的广泛应用和吲哚青绿血管造影技术的逐步推广应用，对脉络膜血管性疾病的认识正在进行不断深入研究。
878,癫痫持续状态,"癫痫持续状态（SE）或称癫痫状态，是癫痫连续发作之间意识未完全恢复又频繁再发，或发作持续30分钟以上不自行停止。长时间癫痫发作,若不及时治疗，可因高热、循环衰竭或神经元兴奋毒性损伤导致不可逆的脑损伤，致残率和病死率很高，因而癫痫状态是内科常见的急症。各种癫痫发作均可发生持续状态,但临床以强直一阵挛持续状态最常见。全身性发作的癫痫持续状态（SE）常伴有不同程度的意识、运动功能障碍,严重者更有脑水肿和颅压增高表现。"
879,胸廓出口综合征,胸廓出口综合征是指锁骨下动、静脉和臂丛神经在胸廓上口受压迫而产生的一系列症状。
880,卵巢过度刺激综合征,卵巢过度刺激综合征（OHSS）为体外受孕辅助生育的主要并发症之一，是一种人体对促排卵药物产生的过度反应，以双侧卵巢多个卵泡发育、卵巢增大、毛细血管通透性异常、异常体液和蛋白外渗进入人体第三间隙为特征而引起的一系列临床症状的并发症。OHSS主要临床表现为卵巢囊性增大、毛细血管通透性增加、体液积聚于组织间隙，引起腹腔积液、胸腔积液，伴局部或全身水肿。近年来，OHSS的发生呈上升趋势，越来越引起临床医务工作者的重视。
881,加速性室性自主心律,加速性室性自主心律是急性心肌梗死患者24小时内常见的心律失常。多见于下壁心肌梗死，常并发于窦性心律不齐的心率缓慢期。也有报告，在前壁和下壁梗死时同样常见。此外，加速性室性自主心律也是急性心肌梗死再灌注时最常见的心律失常，经溶栓或PTCA治疗后血管再通者其发生率为20.8%。
882,肝肺综合征,肝肺综合征（HPS）是在慢性肝病和/或门脉高压的基础上出现肺内血管异常扩张、气体交换障碍、动脉血氧合作用异常，导致的低氧血症及一系列病理生理变化和临床表现，临床特征为：排除原发心肺疾患后的三联征——基础肝脏病、肺内血管扩张和动脉血氧合功能障碍。肺气体交换障碍导致的动脉血液氧合作用异常——肺泡气-动脉血氧分压差上升、低氧血症，是肝肺综合征的重要生理基础。肝肺综合征是终末期肝脏病的严重肺部并发症。
883,便血,血液从肛门排出，粪便颜色呈鲜红、暗红或柏油样（黑便），均称为便血。便血只是一个症状，并非一种疾病。便血多见于下消化道出血，特别是结肠与直肠病变的出血，但亦可见于上消化道出血。便血的颜色取决于消化道出血的部位、出血量与血液在胃肠道停留的时间。便血伴有皮肤、黏膜或其他器官出血现象者，多见于血液系统疾病及其他全身性疾病，如白血病、弥散性血管内凝血等。
884,血脂异常,血脂异常是一类较常见的疾病，是人体内脂蛋白的代谢异常，主要包括总胆固醇和低密度脂蛋白胆固醇、甘油三酯升高和/或高密度脂蛋白胆固醇降低等。血脂异常是导致动脉粥样硬化的重要因素之一，是冠心病和缺血性脑卒中的独立危险因素。在我国血脂异常的发生率高，还有逐渐上升的趋势，这与我国人民的生活水平明显提高、饮食习惯发生改变等原因有密切关系。
885,肝脓肿,肝脓肿是细菌、真菌或溶组织阿米巴原虫等多种微生物引起的肝脏化脓性病变，若不积极治疗，死亡率可高达10%～30%。肝脏内管道系统丰富，包括胆道系统、门脉系统、肝动静脉系统及淋巴系统，大大增加了微生物寄生、感染的概率。肝脓肿分为三种类型，其中细菌性肝脓肿常为多种细菌所致的混合感染，约为80%，阿米巴性肝脓肿约为10%，而真菌性肝脓肿低于10%。
886,电解质紊乱,人体血浆中主要的阳离子是Na、K、Ca、Mg，对维持细胞外液的渗透压、体液的分布和转移起着决定性的作用；细胞外液中主要阴离子以Cl-和HCO3-为主，二者除保持体液的张力外，对维持酸碱平衡有重要作用。通常，体液中阴离子总数与阳离子总数相等，并保持电中性。当出现任何一个电解质数量改变时，将导致不同的机体损害，即出现电解质紊乱。
887,窦房折返性心动过速,窦房折返性心动过速（SNRT）亦称窦房结折返性心动过速是指折返激动发生在窦房结内及其毗邻的心房组织之间，特别是窦房结有病变的患者。此病可见于任何年龄，好发年龄在40～60岁。常见于老年人，男性较多。心动过速发作呈阵发性，即突然发生、突然终止，每次发作持续时间不等。
888,窦性停搏,窦性停搏又称窦性静止、窦性间歇、窦性暂停等。窦性停搏是指窦房结在一个或多个心动周期中不产生冲动，以致不能激动心房或整个心脏，又称为窦性静止。青年人多由于强烈的迷走神经反射所致，常见于咽部受刺激、气管插管、按压颈动脉窦或眼球、应用洋地黄、硫酸奎尼丁.等药物。有时炎症、缺血、损伤、退行性变等各种因素，损伤了窦房结的自律细胞，造成窦性停搏。频发的窦性停搏是一种严重的心律失常，是窦房结功能衰竭的表现，必须查清病因给予治疗，常需安装人工心脏起搏器。
889,瘢痕疙瘩,瘢痕疙瘩，俗称疤痕疙瘩，是皮肤伤口愈合或不明原因所致皮肤损伤愈合后所形成的过度生长的异常瘢痕组织，目前学术界认为各种原因导致的瘢痕如具有以下特点，可诊断为瘢痕疙瘩：①病变超过原始皮肤损伤范围；②呈持续性生长；③高起皮肤表面、质硬韧、颜色发红的结节状、条索状或片状肿块。
890,高危儿,高危儿是指在胎儿期、分娩时、新生儿期受到各种高危因素的危害，已发生或可能发生危重疾病的新生儿。绝大多数高危儿能完全健康地生长发育，部分高危儿视疾病危重程度以后可能有运动障碍、智力低下、语言障碍、癫痫、多动、学习困难、自闭、行为异常等后遗症发生。
891,高血压急症,高血压急症是指在原发性或继发性高血压患者，在某些诱因作用下，血压突然和显著升高（一般超过180/120mmHg），同时伴有进行性心、脑、肾等重要靶器官功能急性损害的一种严重危及生命的临床综合征。高血压急症包括高血压脑病、颅内出血（脑出血和蛛网膜下腔出血）、脑梗死、急性心力衰竭、肺水肿、急性冠脉综合征、主动脉夹层、子痫等。以往所谓的恶性高血压、高血压危象等均属于此范畴。
892,瘢痕子宫,瘢痕子宫是指剖宫产手术或肌壁间肌瘤剥除术后的子宫。瘢痕子宫对再次妊娠的孕期和分娩及产后等过程有较大影响。
893,包皮嵌顿,包茎或包皮外口狭小的包皮过长者，如将包皮强行上翻而又不及时复位时，狭小的包皮口可勒紧在阴茎上，阻碍包皮远端和阴茎头的血液回流，致使这些部位发生肿胀，这种情况称为包皮嵌顿。包皮嵌顿多因性交或手淫引起，严重时可能发生阴茎头坏死。一旦发生后要尽快到医院就诊，及时将其复位。预防包皮嵌顿的最好办法是作包皮环切术。
894,低镁血症,血清镁的正常浓度为0.75～1.25mmol/L。其调节主要由肾脏完成，肾脏排镁和排钾相仿，即虽有血清镁浓度降低，肾脏排镁并不停止。在许多疾病中，常可出现镁代谢异常。血清镁＜0.75mmol/L时即称为低镁血症。
895,眶上神经痛,眶上神经是三叉神经第一支的末梢支，较表浅。眶上神经痛是指眶上神经分布范围内（前额部）持续性或阵发性疼痛。眶上神经痛为经常间断性一侧或双侧球周、眶周不明原因灼痛或隐痛，眶上切迹处有明显压痛，但眼球及其附属器无器质性病变，为眼科常见病。多见于成年人，女性多于男性。
896,神经系统副肿瘤综合征,"神经系统副肿瘤综合征（PNS），是发生在某些恶性肿瘤患者体内，在未出现肿瘤转移的情况下，即已产生影响远隔的自身器官而引起功能障碍的疾病。影响的远隔自身器官如在神经系统，也称之为神经系统副肿瘤综合征。它并不是由肿瘤直接侵犯该组织或器官而产生的一组症状而是全身性癌肿的远隔效应,如肺癌、卵巢癌等可以出现表现为中枢神经系统的灰质炎性和神经退行性变的远隔效应。"
897,高胡萝卜素血症,高胡萝卜素血症（hypercarotenaemia）又称柑皮症，是一种因血内胡萝卜素含量过高引起的皮肤黄染症。皮肤黄染而巩膜不黄染是最重要的特征。纠正基础疾病，不需特殊治疗。
898,阵发性室上性心动过速,阵发性室上性心动过速是指起源于心房或房室交界区的心动过速，大多数是由于折返激动所致，少数由自律性增加和触发活动引起。心电图连续3次以上室上性过早搏动称为阵发性室上性心动过速包括房性和交界区性心动过速，有时二者心电图上难以鉴别，则统称为阵发性室上性心动过速。
899,新生儿皮下坏疽,新生儿皮下坏疽是新生儿期特有的急性皮下组织的化脓性感染。绝大多数由金黄色葡萄球菌引起，多发生在生后1周，好发于新生儿容易受压的背部或腰骶部，偶发枕部、肩、腿和会阴部，发病后皮下组织广泛坏死、发展及蔓延，病情发展快，冬季和潮冷地区发病率高，如不及时进行积极治疗，可以并发败血症、支气管炎和肺脓肿等，故死亡率较高。
900,恶性心包积液,恶性肿瘤引起的心包腔液体过度积聚，称为恶性心包积液（Malignant pericardial effusion）。恶性肿瘤进展时侵犯心脏并非少见，其发生率在恶性肿瘤尸检患者为10%～15%，最高可达21%；原发灶以支气管肺癌、纵隔肿瘤多见。结缔组织病、红斑狼疮也可引起。目前，艾滋病成为心包积液的一个重要原因。如出现心包填塞症即属急症，应紧急处理。
901,心脏淀粉样变性,早在1850年，Virchow发现人体组织细胞间有一种沉积物，与碘接触后呈现类似淀粉的颜色反应。Virchow称其为淀粉样物质（amyloid），并将沉积该物质的组织称为淀粉样变性（amyloid degeneration）。现已证明，所谓淀粉样物质，实为由不同成分组成的蛋白质，故称其为淀粉样蛋白更为合适。目前，发达国家已能使大部分患者在其生前明确诊断而国内误诊率和漏诊率均仍较高，值得加强重视。尽管治疗上有所改进，但心脏淀粉样变性患者预后仍然较差，主要取决于原有疾病类型。
902,着色性口周红斑,本病是一种多发生女性面部的疾病，可能与化妆品中的某些成分有关，多发生于有脂溢性皮炎和酒渣鼻的女性，临床特点是发生于口周部位的红斑和褐色、褐红色的色素沉着。
903,阵发性室性心动过速,由心室异位激动引起的心动过速，起始和终止突然，频率150～250次/分，规则，称为阵发性室性心动过速，也称为非持续性室性心动过速（NSVT），NSVT的定义：将频率大于100次/分、持续时间小于30秒的连续3个或3个以上心室搏动（2014年欧洲心律学会/美国心律学会/亚太心律学会室性心律失常专家共识），若持续30秒以上称为持续性室性心动过速。非阵发性室性心动过速（也称为加速性室性自主心律）：心率一般为55～110次/min，发作短暂，预后较好，极少发展为心室颤动，是一种良性心律失常。阵发性室性心动过速多见于严重器质性心脏病，特别是急性心肌梗死，并发室壁瘤或心力衰竭的陈旧性心肌梗死，此外见于心肌病、急性心肌炎、Q-T间期延长综合征、电解质紊乱、低血钾、洋地黄、奎尼丁、锑剂、酚噻嗪类药物中毒、低温麻醉、心脏手术及心脏导管检查过程中，偶见于无器质性心脏病者。
904,皮脂腺增生,皮脂腺增生是皮肤内正常皮脂腺增大所致，属于良性病变。外伤和局部慢性炎症刺激可能与皮损形成有关。可分为早熟性皮脂腺增生和老年性皮脂腺增生。组织病理表现为成熟的皮脂腺小叶的数量的增多。
905,疲劳综合征,疲劳综合征即慢性疲劳综合征（CFS）是一组以持续或反复发作的疲劳，伴有多种神经、精神症状，但无器质性及精神性疾病为特点的症候群。因慢性疲劳综合征的临床症状复杂，一般体检及实验室检查结果又无重大异常。通常表现程度不同，症状也轻重不一。
906,直肠黏膜松弛,直肠黏膜松弛是指直肠黏膜松动、下垂，排便时会随粪便的通过而下滑，形成阻滞作用，造成肛门坠胀感、大便不尽感，是功能性直肠疾病，可视为直肠脱垂的预兆，即直肠脱垂的发病过程需经历直肠黏膜松弛这一阶段。有人统计，该病发病率为直肠脱垂的3～10倍。
907,前房积血,眼球损伤后虹膜血管渗透性增加或由于血管破裂出血，血液积聚在前房称外伤性前房积血。小量的前房积血并不造成严重的损害，但大量出血时其并发症和伴随的病变可对视功能带来严重的后果。出血相关性青光眼包括前房积血血影细胞性青光眼、溶血性青光眼及血铁性青光眼，其中以前房积血为最常见。其他尚有少见的自发性前房积血包括眼内肿瘤、新生血管性青光眼、眼球胆固醇沉着病及镰状细胞病等。
908,中毒性红斑,中毒性红斑为多种原因引起的全身性泛发性红斑损害，初起为孤立性小红斑，迅速扩展至全身，融合成片，颜色由鲜红色转变为暗红色。皮疹分布于躯干、四肢、重症者泛发全身，黏膜亦可受累。常见于儿童和青年。
909,蛛网膜下腔出血,"蛛网膜下腔出血（subarachnoid hemorrhage,SAH）是指各种原因引起的脑血管突然破裂，血液流至蛛网膜下腔的统称，可分为自发性（大约占脑血管意外的15%，多见于30～70岁）和外伤性蛛网膜下腔出血。"
910,主动脉缩窄,主动脉缩窄是指主动脉局限狭窄，管腔缩小，造成血流量减少。病变可以很局限，也可以累及较长片段，此时称为管状发育不良，两者可单独存在也可同时存在。可以发生在胸主动脉，也可以发生在腹主动脉，表现为不同的症状。
911,鞘膜积液,鞘膜积液是指鞘膜腔内积聚的液体超过正常量而形成的囊肿。本病可发生于任何年龄。当鞘膜本身或睾丸、附睾等发生病变时，液体的分泌与吸收失去平衡，形成鞘膜积液。鞘膜内如长期积液、内压增高，可影响睾丸的血运和温度调节，引起患侧睾丸萎缩。根据鞘状突闭合的位置不同，可分为睾丸鞘膜积液、精索鞘膜积液、混合型鞘膜积液、睾丸精索鞘膜积液（婴儿型）、交通性鞘膜积液等五种类型。
912,躯体化障碍,躯体化障碍是一种以持久的担心或相信各种躯体症状的优势观念为特征的一组神经症。患者因这些症状反复就医，各种医学检查阴性和医生的解释均不能打消其疑虑。即使有时患者确实存在某种躯体障碍，但其严重程度并不足以解释患者的痛苦与焦虑。对患者来说，即使症状与应激性生活事件或心理冲突密切相关，他们也拒绝探讨心理病因的可能。躯体化障碍是躯体形式障碍中的一种疾病。该病表现为多种多样、经常变化的躯体症状，可涉及身体的任何系统和器官，常为慢性波动性病程。多伴有社会、人际或家庭行为方面的严重障碍。起病往往在成年早期，女性多于男性。
913,急性应激反应,急性应激反应即急性应激障碍（ASD），是指在遭受到急剧、严重的精神创伤性事件后数分钟或数小时内所产生的一过性的精神障碍，一般在数天或一周内缓解，最长不超过1个月。ASD在各个年龄阶段均可发生，多见于青壮年，男女发病率无明显差异，临床上主要表现为具有强烈恐惧体验的精神运动性兴奋或者精神运动性抑制甚至木僵，症状往往历时短暂，预后良好，缓解完全。
914,子宫内膜增生,子宫内膜增生具有一定的癌变倾向，故被列为癌前病变。但根据长期观察，绝大数子宫内膜增生是一种可逆性病变，或保持一种持续性良性状态。仅少数病例在较长的时间间隔以后可能发展为癌。根据腺体结构形态改变和有无腺上皮细胞异型性分为3型：①单纯增生：由于无孕酮拮抗的雌激素长期刺激所致的子宫内膜生理性反应。间质与腺体同时增生而无腺体拥挤，腺上皮的形态无异型性。②复合增生：病变区腺体拥挤，间质明显减少，无腺上皮细胞的异型性。③不典型增生：腺上皮有异型性，属于子宫内膜的上皮内肿瘤，按病变的程度，分为轻、中、重三度。
915,子宫粘连,子宫颈管粘连是指由于宫颈管黏膜受机械损伤后粘连，致使颈管狭窄或闭锁。子宫腔粘连是指宫腔前后壁部分或全部互相粘连，以致宫腔变窄或消失。
916,子宫纵隔,子宫纵隔是子宫先天发育过程中，腔化不全的表现，表现为宫底有一个结缔组织为主的脊突向宫腔，双宫角深邃，宫腔容积比较小。通过盆腔彩超或子宫输卵管造影可以看到水平位时宫底下陷，确诊依靠宫腔镜。
917,脊髓脊膜膨出,脊髓脊膜膨出（meningomyelocele，MMC）是中枢神经系统的一种先天性发育畸形，是脊髓连同其表面被覆的脊膜囊由先天性椎板缺损（先天性显性脊柱裂）部位向外膨出所致。囊颈一般较宽，囊内衬硬脊膜，亦可由部分脊神经根突入囊内并附着于囊壁，囊内可充满脑脊液。在我国发病率为0.1%～1.0%。近年来对孕妇的维生素和叶酸的补充已使神经管畸形的发病率明显下降，但仍占新生儿缺陷发病率的1/4，其中又以脊柱裂多见，少数可合并脊髓脊膜膨出。脊髓脊膜膨出可位于脊柱轴线上的任何部位，但以骶尾部多见，颈部次之，其他部位较少。
918,认知障碍,认知是机体认识和获取知识的智能加工过程，涉及学习、记忆、语言、思维、精神、情感等一系列随意、心理和社会行为。认知障碍指与上述学习记忆以及思维判断有关的大脑高级智能加工过程出现异常，从而引起严重学习、记忆障碍，同时伴有失语或失用或失认或失行等改变的病理过程。认知的基础是大脑皮层的正常功能，任何引起大脑皮层功能和结构异常的因素均可导致认知障碍。由于大脑的功能复杂，且认知障碍的不同类型互相关联，即某一方面的认知问题可以引起另一方面或多个方面的认知异常（例如，一个病人若有注意力和记忆方面的缺陷，就会出现解决问题的障碍）。因此，认知障碍是脑疾病诊断和治疗中最困难的问题之一。
919,甲肥厚,甲肥厚可由甲母质功能异常引起甲肥大，或可由于甲床病理改变造成厚甲。前者可见于银屑病、毛发红糠疹、Darier病及外伤后，也可见于黄甲综合征、杵状甲及（指）趾杵状改变。厚甲分为先天性厚甲和获得性厚甲两种，后者常见于甲真菌病、湿疹、银屑病及外伤后，有的老年人甲也可变厚。先天性厚甲以厚甲、掌跖角化、多汗、毛囊角化为特征。
920,坐骨神经痛,坐骨神经痛是以坐骨神经径路及分布区域疼痛为主的综合征。坐骨神经痛的绝大多数病例是继发于坐骨神经局部及周围结构的病变对坐骨神经的刺激压迫与损害，称为继发坐骨神经痛；少数系原发性，即坐骨神经炎。
921,坐骨直肠窝脓肿,坐骨直肠窝脓肿又称坐骨直肠间隙脓肿，比较常见，占肛周脓肿发病率的20%～25%。男性多见，多数为20～40岁的青壮年。其特点是起病急、疼痛剧烈，多伴有全身高热症状，脓肿溃破或切开后常形成肛瘘。常见的致病菌有大肠杆菌、金黄色葡萄球菌、链球菌和绿脓杆菌，偶有厌氧性细菌和结核杆菌，常由多种病原菌混合感染引起。
922,萎缩纹,萎缩纹又叫膨胀纹、白线，因妊娠发生者成为妊娠纹。是皮肤出现原发性条纹状萎缩，初期颜色淡红，久后转为淡白色。无自觉症状。根据不同情况发生于不同部位，妊娠纹发生于腹部、大腿。青春期萎缩纹，常发生于股内侧，臀部及后腰部。由于服用皮质类固醇激素而发生的则见于股内侧等皱褶处。
923,间歇性外斜视,间歇性外斜视是介于外隐斜与恒定性外斜视之间的一种斜视，视轴常常分开，当看远时，融合性散开幅度超过融合性集合幅度，即产生外斜；而看近视时可保持正位，间歇性外斜视发生之前大多先有外隐斜。
924,牙痛,牙痛是指牙齿因各种原因引起的疼痛，为口腔疾患中常见的症状之一，可见于龋齿、牙髓炎、根尖周炎、牙外伤、牙本质过敏、楔状缺损等。
925,牙龈出血,牙龈出血是口腔科常见症状之一，是指牙龈自发性的或由于轻微刺激引起的少量流血。轻者表现为仅在吮吸、刷牙、咀嚼较硬食物时唾液中带有血丝，重者在牙龈受到轻微刺激时即出血较多甚至自发性出血。一般而言，牙龈的慢性炎症是牙龈出血的常见原因，故牙龈出血多见于牙周炎和牙龈炎患者；但有时也可以是某些系统性疾病的口腔表现，这时应予以足够重视。
926,结节性红斑,结节性红斑是一种主要累及皮下脂肪组织的急性炎症性疾病，多见于中青年女性。一般认为该病与多种因素有关。结节性红斑常见于小腿伸侧，临床表现为红色或紫红色疼痛性炎性结节，青年女性多见，病程有局限性，易于复发。
927,颈动脉硬化,颈动脉硬化即颈动脉粥样硬化，是全身动脉粥样硬化在颈动脉的表现，通常在青少年时期发生，随着年龄增长而逐渐加重。目前认为与老年人缺血性脑卒中的发生密切相关。颈动脉硬化早期首先表现为内膜-中膜增厚，然后逐渐形成粥样硬化斑块，在此基础上出现斑块内出血、斑块破裂脱落、附壁血栓形成及继发血管狭窄等，引起相应的血流动力学改变，导致缺血性脑血管事件的发生。
928,乳头皲裂,乳头皲裂是哺乳期常见病之一。轻者仅乳头表面出现裂口，重者局部渗液渗血，日久不愈反复发作易形成小溃疡，处理不当又极易引起乳痈。特别是哺乳时往往有撕心裂肺的疼痛感觉，令患者坐卧不安，极为痛苦。发生这种情况的主要原因可能是孩子在吸乳时咬伤乳头，或是其他损伤而引起。
929,乳头内陷,"乳头不能凸出而是向内凹陷，称为乳头内陷。乳头内陷的程度因人而异，轻者仅表现为不同程度的乳头低平或回缩，受刺激后可凸出或可挤出乳头。重者表现为乳头完全陷于乳晕内，无法被牵出，呈火山口状，并常伴有分泌物或异味。内陷的乳头即使挤出，也一般较细小，常无明显的乳头颈部，并呈分裂状。女性乳头内陷的发生率为1%～2%,通常为双侧，亦可仅发生于一侧，乳头内陷程度可不一致,乳头内陷影响乳房外形美观，此外，由于凹陷乳头可积存污垢或油脂，造成感染或异味,更为严重的是，乳头内陷使婴儿难以吸吮乳汁，失去哺乳功能。乳头内陷深浅不一可分成三度：1.一度为部分乳头内陷，乳头颈部存在，能轻易被挤出，挤出后乳头大小与常人相似；2.二度为乳头完全凹陷于乳晕之中，但可用手挤出乳头，乳头较正常小，多半无乳头颈部；3.三度为乳头完全埋在乳晕下方，无法使内陷乳头挤出。"
930,三叉神经痛,三叉神经痛（又称痛性抽搐）是以面部三叉神经分布区出现的发作性剧痛为主要表现；女性略多，多在中年后起病，随年龄增长而增加；疼痛部位常位于单侧，右侧多见；分布以三叉神经第Ⅱ、Ⅲ支分布区最常见，单纯Ⅰ支痛者少见。
931,瘙痒症,瘙痒是一种仅有皮肤瘙痒而无原发性皮肤损害的皮肤病症状。根据皮肤瘙痒的范围及部位，一般分为全身性和局限性两大类。
932,肾动脉狭窄,肾动脉狭窄是由多种病因引起的一种肾血管疾病，临床上主要表现为肾血管性高血压和缺血性肾病。只要及时解除肾动脉狭窄或阻塞，病变血管重新通畅后，高血压可被治愈，肾功能减退可以逆转。
933,肾绞痛,通常指由于泌尿系结石尤其是输尿管结石导致的突然发作的肾区剧烈疼痛，急性肾绞痛大多是由于结石所致，而且大部分发生于输尿管结石，故所谓的肾绞痛其实很大一部分是输尿管绞痛，肾绞痛不是一个独立的疾病，是由于多种原因导致的肾盂或者输尿管平滑肌痉挛所致，其发病没有任何先兆，疼痛程度甚至可以超过分娩、骨折、创伤、手术等。
934,口臭,口臭是指从口腔或其他充满空气的空腔中如鼻、鼻窦、咽所散发出的臭气，它严重影响人们的社会交往和心理健康，WHO已将口臭作为一种疾病来进行报道。调查显示，中国口臭患病率为27.5%。而在西方国家，则为50%。全球有10%～65%的人曾患有口臭。
935,颅内压增高,正常成人如超过1.96kPa(200mmH2O）即为颅内压增高。颅内占位性病变、颅内感染性疾病、颅脑损伤、脑缺氧等均可造成颅内高压。
936,肾上腺危象,指由各种原因导致肾上腺皮质激素分泌不足或缺如而引起的一系列临床症状，可累及多个系统。主要表现为肾上腺皮质激素缺乏所致的症状，如脱水、血压下降、体位性低血压、虚脱、厌食、呕吐、精神不振、嗜睡乃至昏迷。患者有时会被误诊为急腹症而行手术治疗或延误诊断，最终进展全昏迷，甚至死亡。
937,肾性糖尿,肾性糖尿是指在血糖浓度正常或低于正常肾糖阈的情况下，由于近端肾小管重吸收葡萄糖功能减低所引起的糖尿的疾病。临床上分为原发性肾性糖尿和继发性肾性糖尿。
938,适应障碍,适应障碍是指在明显的生活改变或环境变化时所产生的短期和轻度的烦恼状态和情绪失调，常有一定程度的行为变化等，但并不出现精神病性症状。典型的生活事件有：居丧、离婚、失业或变换岗位、迁居、转学、患重病、经济危机、退休等，发病往往与生活事件的严重程度、个体的心理素质、心理应对方式、来自家庭和社会的支持等因素有关。
939,室性期前收缩,室性期前收缩是由希氏束分支以下异位起搏点提前产生的心室激动，中、老年人多见，有的可无明显临床症状，有的可导致严重后果不容忽视。室性期前收缩可见于器质性心脏病患者，也可见于无器质性心脏病的正常人。发现室性期前收缩一般应做24小时动态心电图检查，并对室性期前收缩进行定量定性分析，以评价及指导预后。
940,室性心动过速,室性心动过速（VT）是指发生在希氏束分叉以下的束支、心肌传导纤维、心室肌的快速性心律失常，Wellens将其定义为：频率超过100次/分，连续3个或3个以上的自发性室性电除极活动，包括单形非持续性和持续性室性心动过速以及多形室性心动过速，如果是心脏电生理检查中心脏电刺激所诱发的室性心动过速，则必须是持续6个或6个以上的快速性心室搏动（频率>100次/分）。室性心动过速可以起源于左心室及右心室，持续性发作时的频率常常超过100次/分，并可发生血流动力学状态的恶化，可能蜕变为室扑，室颤，导致心源性猝死，需要积极治疗。
941,输卵管积水,输卵管积水为慢性输卵管炎症中较为常见的类型，在输卵管炎后，或因粘连闭锁，黏膜细胞的分泌液积存于管腔内，或因输卵管炎症发生峡部及伞端粘连，阻塞后形成输卵管积脓，当管腔内的脓细胞被吸收后，最终成为水样液体，也有的液体被吸收剩下一个空壳，造影时显示出积水影。
942,双胎输血综合征,双胎输血综合征（TTTs）是双胎妊娠中的一种严重并发症，围产儿死亡率极高，未经治疗的死亡率为70%～100%。目前，胎儿镜下胎盘交通血管激光凝固术治疗TTTs成为国际上多个胎儿医学中心的首选治疗方法，可使其中至少一个胎儿的存活率达75%～80%。
943,外阴瘙痒症,外阴瘙痒症也称外阴瘙痒，指外阴不同疾病引起的外阴瘙痒的症状。但也可以发生在外阴外观正常者，瘙痒严重时，坐卧不安，严重影响工作和学习。
944,脉络丛囊肿,脉络丛囊肿是指于孕龄在14～24周胎儿发育中超声检查发现的侧脑室脉络丛散在的、直径≥3mm的小囊肿。90%以上胎儿脉络丛囊肿在妊娠26周以后消失，仅少数呈进行性增大。检出脉络丛囊肿时应结合其他临床资料，进一步行羊膜腔穿刺羊水细胞培养或脐带穿刺取脐血培养，以除外18-三体、21-三体等染色体异常。正常的胎儿也可以出现脉络丛囊肿，但大多26周后消退。如果26周后还不消退，而且是双侧的，孩子生后应该做颅脑的检查及脐血细胞的染色体检查。如果能够消失，就不会出现压迫和颅压增高，出生后的智力或其他方面也不会因“脉络丛囊肿”而受到影响。
945,网状青斑,网状青斑是一种由于皮肤局部血管舒缩功能紊乱，致使细小动脉痉挛和细小静脉扩张，血液淤滞而出现的皮肤局限性紫蓝色网状青斑。根据其发病特点，分为原发性与继发性，前者为一种生理现象，多见于正常儿童及成年女性；继发性网状青斑伴有原发疾病的症状。这是一种极为少见的疾病。
946,心房扑动,心房扑动可以认为是在房性心动过速与心房颤动之间的中间型。当心房异位起搏点频率达到250～350次/分钟且呈规则时，引起心房快而协调的收缩称为心房扑动。患者可出现低血压、头晕、心悸、心绞痛，甚至心源性休克。
947,心肌炎后遗症,大多数病毒性心肌炎患者经过适当治疗后能痊愈，但有部分患者由于各种原因未能得到及时、正确的治疗，以及合理休息而往往留下后遗症，主要包括：①各型早搏，房早较多见；②房室传导阻滞，I°房室传导阻滞最常见，部分患者可以出现Ⅱ°房室传导阻滞，极少数可以出现Ⅲ°房室传导阻滞；③扩张型心肌病，临床上出现进行性加重的心功能不全症状。
948,梦魇,梦魇俗称鬼压床，指在睡眠时，因梦中受惊吓而喊叫；或觉得有什么东西压在身上，不能动弹。常用来比喻经历过的可怕的事情。突然惊醒时，在肌肉神经还未醒时，就会出现神志清晰，而动弹不得的现象这就叫梦魇。即常常伴之以压抑感和胸闷以致把睡觉人惊醒，睡眠中做一种感到压抑而呼吸困难的梦，多由疲劳过度，消化不良或大脑皮层过度紧张引起。
949,新生儿低血糖症,新生儿低血糖症是指无论胎龄和日龄，静脉血糖低于2.2mmol/L即可诊断，而低于2.6mmol/L为临床需要处理的界限值。
950,新生儿青紫,青紫是新生儿期的常见症状之一，是新生儿毛细血管血液中还原血红蛋白增多超过一定水平所致，一般认为新生儿动脉血还原型血红蛋白含量大于50g/L时，肉眼即能觉察到青紫，而口唇黏膜青紫最早出现。可由多种原因引起，可发生在肺部疾病、心脏疾病、血液系统疾病和中枢神经系统疾病，也可发生在少数正常新生儿。引起青紫的原发病可以很轻微，也可能严重至威胁生命。
951,性欲亢进,性欲亢进是指性欲过旺，超过正常性交欲望，出现频繁的性兴奋现象，对性行为迫切要求、性交频度增加、性交时间延长。青年人正常性生活每周1～3次，新婚夫妇或婚后久别重逢性生活频数稍有增加，性兴奋较频则是完全正常的。性欲亢进的原因，主要是性中枢兴奋过程增强所致，但大多数属生理性改变，或对性知识认识不足，其次为内分泌不足；如少部分垂体功能亢进的男性患者有性欲减退，但在病变早期反而有性欲亢进。此外，精神病或某些慢性疾病、热恋、受性刺激过多也可导致性欲亢进。
952,遗忘,遗忘是对识记过的材料不能再认与回忆，或者错误的再认与回忆，是一种记忆的丧失。遗忘分为暂时性遗忘和永久性遗忘，前者指在适宜条件下还可能恢复记忆的遗忘；后者指不经重新学习就不可能恢复记忆的遗忘。遗忘是保持的对立面，也是巩固记忆的一个条件。如果不遗忘那些不必要的内容，要想记住和恢复那些必要的材料是困难的。
953,胸痛,胸痛是一种常见而又能危及生命的病症，造成胸痛的原因复杂多样，包括急性冠脉综合征（ACS）、主动脉夹层、肺栓塞（PE）、气胸、心包炎、心包填塞和食管破裂等，其中ACS在这些严重危及生命的疾病中所占比例最高，心肌梗死（AMI）的误诊率在3%～5%，主动脉夹层动脉瘤的发病率约0.5～1/10万人，如果误诊其死亡率超过90%。PE的发病率大约70/10万人，自发性气胸发病率2.5～18/10万人，食管破裂发病率是12.5/10万人。2009年，北京急性胸痛注册研究，共入选5666例患者，结果显示胸痛患者占急诊就诊患者的4%，其中ACS占27.4%，主动脉夹层占0.1%，PE占0.2%。如何快速、准确诊断和鉴别ACS及其他致死性胸痛的病因，成为急诊处理的难点和重点。
954,异常子宫出血,异常子宫出血（AUB）是妇科常见的症状和体征，作为总的术语，是指与正常月经的周期频率、规律性、经期长度、经期出血量任何1项不符的、源自子宫腔的异常出血。本指南所述AUB限定于育龄期非妊娠妇女，因此需排除妊娠和产褥期相关的出血，也不包含青春发育前和绝经后出血。世界各国描述AUB的医学术语和定义存在混淆，为此，国际妇产科联盟（FIGO）2007年发表了关于“正常和异常子宫出血相关术语”的共识，2011年又发表了“育龄期非妊娠妇女AUB病因新分类PALM-COEIN系统”，统一用词，用以指导临床治疗及研究。我国妇科学界于此也存在一些混淆，如AUB、功能失调性子宫出血（功血）、月经过多这3个术语不加区别地混用。因此中华医学会妇产科分会妇科内分泌学组2014年10月制定了《异常子宫出血诊断与治疗指南》。
955,雄激素性脱发,雄激素性脱发是一种雄激素依赖的遗传性疾病，是临床最常见的脱发类型，表现为头发密度进行性减少。男性的雄激素性脱发又叫男性型脱发，女性的雄激素性脱发又叫女性型脱发。
956,眩晕,眩晕是因机体对空间定位障碍而产生的一种动性或位置性错觉，它涉及多个学科。绝大多数人一生中均经历此症。据统计，眩晕症占内科门诊病人的5%，占耳鼻咽喉科门诊的15%。眩晕可分为真性眩晕和假性眩晕。真性眩晕是由眼、本体觉或前庭系统疾病引起的，有明显的外物或自身旋转感。假性眩晕多由全身系统性疾病引起，如心血管疾病、脑血管疾病、贫血、尿毒症、药物中毒、内分泌疾病及神经官能症等几乎都有轻重不等的头晕症状，患者感觉“飘飘荡荡”，没有明确转动感。
957,牙槽脓肿,牙槽脓肿又称根尖周脓肿，是根尖周病的一种类型，根尖周病是指发生于牙根周围组织的炎症性疾病，多继发于牙髓病。由各种因素引发的牙髓炎症如没能有效地治疗炎症会从冠部牙髓向牙根方向扩展。当牙根内的感染通过根尖孔作用于牙根周围组织时，就导致根尖周炎，再不治疗控制根尖周炎很快会发展到化脓期，即牙槽脓肿。
958,婴儿猝死综合征,婴儿猝死综合征（简称SIDS），系指引起婴幼儿突然死亡的症候群，本病根据患儿健康状态及既往病史完全不能预知，且常规病理解剖也不能发现明显的致死原因。婴儿猝死综合征是2周～1岁婴儿最常见的死亡原因，占该年龄组死亡率的30%。发病率一般为1‰～2‰，其分布是全世界性的，发病高峰为生后2～4个月，一般半夜至清晨发病为多，几乎所有婴儿猝死综合征的死亡发生在婴儿睡眠中，常见于秋季、冬季和早春时分。
959,牙列缺损,牙列缺损是指部分牙齿缺失导致的恒牙牙列不完整。牙列缺损会影响患者咀嚼、辅助发音的功能和美观，同时还可能影响口颌系统的健康。缺失牙的部位和数量不同，其影响的方面和程度也不同。为了恢复牙列缺损造成的功能障碍和对口颌系统健康的损害，通常采用人工替代材料修复的方法来恢复缺失牙的解剖形态和生理功能。常用的修复方式包括固定义齿、可摘局部义齿、覆盖义齿、种植义齿等，每种方式有其特定的适用范围（适应证）和优缺点。
960,残窦综合征,残窦综合征是指BillrochⅡ式手术时，胃窦切除不全，残留胃窦所致的吻合口溃疡症候群。残留胃窦复发性溃疡的发病率为40%。
961,创伤性窒息,创伤性窒息是钝性暴力作用于胸部所致的上半身广泛皮肤、黏膜、末梢毛细血管淤血及出血性损害，是闭合性胸部伤中一种较为少见的综合征。其发生率约占胸部伤的2%～8%，多见于胸廓弹性较好的青少年和儿童，多数不伴胸壁骨折。但当外力过强时，除可伴有胸骨和肋骨骨折以外，尚可伴有胸内或腹内脏器损伤，以及脊柱和四肢损伤，亦可发生呼吸困难或休克。
962,丛集性头痛,丛集性头痛是所有头痛中比较严重的一种，属于血管性头痛之一。因头痛在一段时间内密集发作而得名。多见于青年人，20～40岁，男性发病率为女性的4～5倍，一般无家族史。分为发作性和慢性两种类型。
963,鼻中隔脓肿,鼻中隔脓肿即鼻中隔粘软骨膜或粘骨膜下积脓，是一较严重的鼻内感染。如不及时诊断和治疗，可产生严重后果。
964,变异型心绞痛,变异型心绞痛为自发性心绞痛的一种。1959年，Prinzmetal等将冠状动脉痉挛引起的缺血性心绞痛命名为“变异型心绞痛”，指出此心绞痛的发作与活动无关，疼痛发生在安静时，发作时心电图ST段抬高，发作过后ST段下降，不出现病理Q波。其六个月内发生心肌梗死及死亡者较多。变异型心绞痛可导致急性心肌梗死及严重心律失常，甚至心室颤动及猝死。
965,牙周脓肿,牙周脓肿可以发生于任何一型牙周炎患者。它是位于牙周袋壁或深部牙周组织中的局限性化脓性炎症，可引起周围胶原纤维和骨质的破坏。一般为急性过程，也可有慢性牙周脓肿。牙周炎是由牙菌斑中的微生物所引起的牙周支持组织的慢性感染性疾病，导致牙周支持组织的炎症和破坏，是我国成年人丧失牙齿的首位原因。牙周炎发展到中、晚期，出现深牙周袋后，可以伴发牙周脓肿。
966,咽肌痉挛,咽肌痉挛又名腭部肌阵挛，是一种少见的疾病，为软腭或咽缩肌的不随意而有节律地收缩运动，可局限于一处，或在几个部位同时发生，多为双侧对称性。
967,咽肌麻痹,咽部肌肉主要受咽丛而来的运动神经纤维所支配，以软腭瘫痪常见，发生原因可分为中枢性和周围性瘫痪两类。中枢性见于各种原因引起的延髓病变，如延髓瘫痪、脑炎、听神经瘤侵及延髓等。周围性麻痹则以多发性神经炎多见，其他如感染、重症肌无力、皮肌炎及颅底病变压迫第Ⅳ、Ⅴ、Ⅵ脑神经而引起。
968,咽异感症,临床上，咽异感症常泛指除疼痛以外的各种咽部异常感觉，如球塞感、蚁行感等，患者大多数为中年人，以女性较多见。因为咽喉部异物感，怀疑肿瘤就医者不在少数。在某些肿瘤的早期，如环后癌、食管上段癌，可有咽喉部异物感的症状，如对其缺乏警惕性，容易误诊。因此，诊断咽异感症应详细检查，以防漏诊、误诊。
969,肋间神经痛,肋间神经痛是患者的主观症状。肋间神经由胸脊髓向两侧发出经肋间到胸前壁，支配相应胸椎旁背部和胸壁的肌肉的分支及沿肋间走行的感觉分支。因此肋间神经痛是从胸背部沿肋间向斜向前下至胸腹前壁中线带状区疼痛。
970,眼球内陷,眼球位置后退称为眼球内陷。眼球内陷指的是由于眼球以外的原因所致的眼球内陷，必须与眼球缩小的病变（小眼球、眼球萎缩、眼球痨）和随同发生的睑裂缩小所引起的眼球位置后退区别开来。
971,咬肌肥大,咬肌肥大又称咬肌良性肥大，在东方民族脸型中并非罕见。单纯咬肌肥大的情况较少，临床上咬肌肥大多伴有下颌角肥大等情况发生。目前对于下颌角肥大的原因尚不清楚，但包括：咬肌、颞肌、翼内肌、翼外肌等。所以咬肌肥大的发生一般都与人咀嚼习惯和饮食习惯有关，如饮食中经常吃硬的食物或有吃零食、吃口香糖习惯。也有认为咬肌肥大与遗传因素有关，且临床上确有家族性咬肌肥大的现象。随着西方美学观念的渗透，肥大下颌骨与肥厚咬肌的整形变成了面部轮廓整形的热点。目前，临床上，对于治疗良性咬肌肥大的方法很多，鉴于疗效的明确性，对于良性咬肌肥大治疗使用较多的仍是手术切除及肉毒素注射。临床上单纯去除肥大咬肌的情况比较少，如咬肌确实肥大，一般手术多在去除下颌角的同时去除部分咬肌。
972,药物性牙龈增生,药物性牙龈增生是由于长期服用某种药物而引起的牙龈增生。药物引起牙龈增生是较为少见的药物副作用之一。可致牙龈增生的药物主要有苯妥英钠、苯巴比妥、氨己烯酸、扑痫酮、硝苯地平、非洛地平、维拉帕米、环孢菌素等。患者多为青少年及儿童，老年人则较少见，发病率不等。主要的临床表现为牙龈边缘和牙龈乳头增生，从最初的小球状逐渐融合、增大直到覆盖部分牙面。
973,睾丸扭转,睾丸通过睾丸系膜与阴囊相连，由睾丸系膜将睾丸固定于阴囊。有的胎儿在发育时会产生一侧或两侧睾丸系膜过长，出生后，睾丸与精索的活动度就很大，如果突然遇上用力或猛烈震荡等情况，睾丸与精索就会发生一定程度的扭转，也叫精索扭转。
974,多汗症,多汗症是指局部或全身皮肤出汗量异常增多的现象。真正全身性多汗症少见，即使是全身性疾病所致的多汗症也主要发生在某些部位。全身性多汗症主要是由其他疾病引起的广泛性多汗，如感染性高热等。局部性多汗症常初发于儿童或青少年，往往有家族史，有成年后自然减轻的倾向。
975,呃逆,呃逆即打嗝，指气从胃中上逆，喉间频频作声，声音急而短促。是一个生理上常见的现象，由横膈膜痉挛收缩引起的。健康人也可发生一过性呃逆，多与饮食有关，特别是饮食过快、过饱，摄入很热或冷的食物饮料、饮酒等，外界温度变化和过度吸烟亦可引起。呃逆频繁或持续24小时以上，称为难治性呃逆，多发生于某些疾病。
976,耳鸣,耳鸣是累及听觉系统的许多疾病不同病理变化的结果，病因复杂，机制不清，主要表现为无相应的外界声源或电刺激，而主观上在耳内或颅内有声音感觉。在临床上它既是许多疾病的伴发症状，也是一些严重疾病的首发症状（如听神经瘤）。
977,脑囊肿,脑囊肿一般指的是蛛网膜囊肿，是脑脊液样的囊液被包围在蛛网膜所形成的袋状结构而成，有先天性和继发性两种类型，前者为最常见的蛛网膜囊肿，后者是由于颅内炎症、颅脑外伤或手术后引起。
978,脑炎后遗症,脑炎是脑实质炎性病变的总称，由不同病因（如病毒、细菌、真菌等）引起的一种严重的中枢神经系统感染性疾病。脑炎后遗症是指脑炎在经过急性期的积极治疗后，一些患者仍留有不同程度的肢体运动障碍、智力障碍、失语、眼球麻痹、吞咽困难等后遗症，采用多种及时有效的康复手段可以改善后遗症。
979,急性肾小管坏死,急性肾小管坏死（ATN）为急性肾衰最常见的一种类型，是各种病因所引起的肾组织缺血及/或中毒性损害导致肾小管上皮细胞损伤/坏死，因而肾小球滤过率（GFR）急剧降低而出现的临床综合征，一般表现为进行性氮质血症、水电解质与酸碱平衡失调和相关的一系列症状，中重度急性肾小管坏死的患者不仅肾衰竭严重，而且常常合并一种或多种并发症，有时可危及生命，需要及时积极治疗和抢救。
980,便秘,便秘是临床常见的复杂症状，而不是一种疾病，主要是指排便次数减少、粪便量减少、粪便干结、排便费力等。必须结合粪便的性状、本人平时排便习惯和排便有无困难作出有无便秘的判断。如超过6个月即为慢性便秘。
981,淋巴结肿大,淋巴结分布全身，是人体重要的免疫器官，按其位置可分为浅表淋巴结和深部淋巴结。正常淋巴结多在0.2～0.5㎝，常呈组群分布。每一组群淋巴结收集相应引流区域的淋巴液，如耳后、乳突区的淋巴结收集头皮范围内的淋巴液；颌下淋巴结群收集口底、颊黏膜、牙龈等处的淋巴液；颈部淋巴结收集鼻、咽、喉、气管、甲状腺等处的淋巴液；锁骨上淋巴结群左侧收集食管、胃等器官的淋巴液，右侧收集气管、胸膜、肺等处的淋巴液；腋窝淋巴结群收集躯干上部、乳腺、胸壁等处的淋巴液；腹股沟淋巴结群收集下肢及会阴部的淋巴液。了解二者之间的关系，对于判断原发病灶的部位及性质有重要临床意义。
982,包皮过长,包皮过长是指包皮覆盖尿道口，但能上翻，露出尿道口和阴茎头。本病与遗传有关，可分为真性包皮过长和假性包皮过长。包皮过长的患者应及早手术治疗。对于无炎症包皮过长，只要经常将包皮上翻清洗，也可不必手术。
983,上消化道出血,上消化道出血是指屈氏韧带以上的消化道，包括食管、胃、十二指肠或胰胆等病变引起的出血，胃空肠吻合术后的空肠病变出血亦属这一范围。大量出血是指在数小时内失血量超出1000ml或循环血容量的20%，其临床主要表现为呕血和（或）黑便，往往伴有血容量减少引起的急性周围循环衰竭，是常见的急症，病死率高达8%～13.7%。
984,血小板减少,血小板减少是指血液中血小板计数＜100×109/L。血小板减少见于多种血液性疾病、风湿免疫病、放化疗损伤及药物相关性血小板减少。根据血小板减少程度可出现不同临床表现：轻者可有皮肤出血点、淤斑，牙龈渗血、鼻衄，重者可表现为脏器出血：如呕血、黑便、血尿及脑出血等。
985,脾大,脾大是重要的病理体征，并非一种疾病。在正常情况下腹部一般摸不到脾，如仰卧位或侧卧位能摸到脾边缘即认为脾大。脾体积增大是脾疾病的主要表现。脾大的原因可为两类：一类是感染性脾大；另一类是非感染性脾大。
986,吞咽困难,吞咽困难是指食物从口腔至胃、贲门的运送过程中受阻而产生咽部、胸骨后或食管部位的梗阻停滞感觉。对于吞咽困难患者临床医师必须重视，器质性疾病所致的吞咽困难必须与假性吞咽困难相区别，所谓假性吞咽困难是指并无食管梗阻的基础病变，仅仅是患者自觉咽部、胸骨后有异物堵塞感，但往往不能明确指出具体部位，且进食流质或固体食物均无困难，这类患者常伴有神经官能症的其他症状。吞咽困难是食管癌最常见症状，对任何有吞咽困难者，必须要及早明确是否为癌所致。
987,内分泌失调,健康的人体通过内分泌系统中各种激素（荷尔蒙）和神经系统共同调节人体的代谢和生理功能。内分泌系统是由内分泌腺、分散存在的内分泌细胞及它们分泌的激素组成，参与调节人体的代谢过程、生长发育、生殖衰老等许多生理活动和生命现象的，协同各种酵素（生化酶）维持人体内环境的相对稳定性，以适应复杂多变的体内外变化。激素是内分泌系统的信息传递者，它经体液传送至靶细胞发挥刺激或抑制作用，以调节靶细胞的功能。正常情况下各种激素通过反馈调节机制保持平衡的，如因某种原因使这种平衡打破了（某种激素过多、过少或激素抵抗），即称为内分泌失调（endocrine dyscrasia）。当人体内分泌系统出现紊乱时，随之就会出现各种体征，尤其是女性，症状更为明显。
988,脂肪肝,脂肪肝（fatty liver）是指由于各种原因引起的肝细胞内脂肪堆积过多的病变，是一种常见的肝脏病理改变，而非一种独立的疾病。脂肪性肝病正严重威胁国人的健康，成为仅次于病毒性肝炎的第二大肝病，发病率在不断升高，且发病年龄日趋年轻化。正常人肝组织中含有少量的脂肪，如甘油三酯、磷脂、糖脂和胆固醇等，其重量约为肝重量的3%～5%，如果肝内脂肪蓄积太多，超过肝重量的5%或在组织学上肝细胞50%以上有脂肪变性时，就可称为脂肪肝。其临床表现轻者无症状，重者病情凶猛。一般而言，脂肪肝属可逆性疾病，早期诊断并及时治疗常可恢复正常。
989,贫血,贫血(anemia)是指人体外周血红细胞容量减少，低于正常范围下限的一种常见的临床症状。由于红细胞容量测定较复杂，临床上常以血红蛋白（Hb）浓度来代替。我国血液病学家认为在我国海平面地区，成年男性Hb＜120g/L，成年女性（非妊娠）Hb＜110g/L，孕妇Hb＜100g/L就有贫血。1972年WHO制订的诊断标准认为在海平面地区Hb低于下述水平诊断为贫血：6个月到＜6岁儿童110g/L，6～14岁儿童120g/L，成年男性130g/L，成年女性120g/L，孕妇110g/L。应注意，久居高原地区居民的血红蛋白正常值较海平面居民为高；在妊娠、低蛋白血症、充血性心力衰竭、脾肿大及巨球蛋白血症时，血浆容量增加，此时即使红细胞容量是正常的，但因血液被稀释，血红蛋白浓度降低，容易被误诊为贫血；在脱水或急性大失血等循环血容量减少时，由于血液浓缩，即使红细胞容量偏低，但因血红蛋白浓度增高，贫血容易漏诊。
990,弱视,眼球无明显器质性病变，而单眼或双眼最佳矫正视力低于相应年龄的视力时称为弱视（amblyopia），或双眼视力相差2行及以上，视力较低眼为弱视。本病是与视觉发育紧密相关的眼病，表现为视觉系统发育过程中呈现出不同程度的视力丧失，通常为单眼受累。单眼斜视、屈光参差、高度屈光不正、形觉剥夺是其常见的致病因素。弱视是一种严重危害儿童视功能的眼病，部分弱视可以通过治疗恢复正常，发现越早，治疗越及时，预后越好，如不及时治疗可引起弱视加重，甚至失明。
991,散光,散光（satigmatism）是眼睛的一种屈光不正常表现，与角膜的弧度有关。平行光线进入眼内后，由于眼球在不同子午线上屈光力不等，不能聚集于一点(焦点)，也就不能形成清晰的物像，这种情况称为散光。散光眼借助调节作用或移动目标到眼之间的距离，都不能形成清晰的像，只有配戴合适的圆柱镜，才能在视网膜上形成清晰的像。按表现形式，可将散光分为规则散光和不规则散光，前者可以用镜片矫正，后者无法用镜片矫正。
992,腱鞘囊肿,腱鞘囊肿（thecal cyst）是发生于关节部腱鞘内的囊性肿物，是由于关节囊、韧带、腱鞘中的结缔组织退变所致的病症。囊内含有无色透明或橙色、淡黄色的浓稠黏液，囊壁为致密硬韧的纤维结缔组织，囊肿以单房性为多见。多发于腕背和足背部。患者多为青壮年，女性多见。起病缓慢，发病部位可见一圆形肿块，有轻微酸痛感，严重时会给患者造成一定的功能障碍。
993,新生儿抽搐,新生儿抽搐又叫抽筋、抽风、惊风，是新生儿期一种常见的症状，可由多种疾病引起；多为脑部器质性损害，常见于缺血缺氧性脑病、产伤、颅内出血、中枢神经系统感染、脑发育畸形、先天代谢异常等。尤多见于早产儿，生后3天内及1～2周为发病的高峰。表现为全身或局部骨骼肌群突然发生不自主的肌肉强直、阵挛性抽动，并引起关节运动，多为全身、对称性。常伴有意识障碍。新生儿抽搐的病因治疗比抗痉治疗更重要，长期预后与病因关系密切。
994,Fuchs角膜内皮营养不良,Fuchs角膜内皮营养不良，又叫滴状角膜是一种常见现象。随年龄其发生率显著增加，多见于绝经期妇女。许多滴状角膜患者，角膜其他方面表现正常且不影响视力。少数患者发生角膜基质和上皮水肿可引起视力显著减退。本病与原发性角膜内皮营养不良有关，角膜上皮和基质的改变为继发。
995,肌肉萎缩,肌肉萎缩（myatrophy；myophagism）是指横纹肌营养障碍，肌肉纤维变细甚至消失等导致的肌肉体积缩小。多由肌肉本身疾患或神经系统功能障碍所致，病因主要有：神经源性肌萎缩、肌源性肌萎缩、废用性肌萎缩和其他原因性肌萎缩。肌肉营养状况除肌肉组织本身的病理变化外，更与神经系统有密切关系。脊髓疾病常导致肌肉营养不良而发生肌肉萎缩。肌萎缩患者由于肌肉萎缩、肌无力而长期卧床，易并发肺炎、压疮等，加之大多数患者出现延髓麻痹症状，给患者生命构成极大的威胁。
996,水肿,组织间隙过量的体液潴留称为水肿（edema），通常指皮肤及皮下组织液体潴留，体腔内体液增多则称积液。根据分布范围，水肿可表现为局部性或全身性，全身性水肿时往往同时有浆膜腔积液，如腹水、胸腔积液和心包腔积液。全身性水肿主要有心源性水肿、肾源性水肿、肝源性水肿、营养不良性水肿、黏液性水肿、特发性水肿、药源性水肿、老年性水肿等。根据水肿的程度可分为轻、中、重度水肿，轻度水肿仅见于眼睑、眶下软组织，胫骨前、踝部的皮下组织，指压后可见组织轻度凹陷，体重可增加5%左右。中度：全身疏松组织均有可见性水肿，指压后可出现明显的或较深的组织凹陷，平复缓慢。重度：全身组织严重水肿，身体低垂部皮肤紧张发亮，甚至可有液体渗出，有时可伴有胸腔、腹腔、鞘膜腔积液。
997,胃痉挛,"胃痉挛（gastrospasm）即胃部肌肉抽搐，是胃呈现的一种强烈收缩状态。多由神经功能性异常导致,亦可因胃器质性疾病引起。主要表现为上腹痛，呕吐等。胃痉挛本身是一种症状，出现胃痉挛时，主要为对症治疗，解痉止痛止呕，如果常出现胃痉挛，应注意寻找原因，从根源上医治。"
998,嗳气,嗳气（belching）是胃中气体上出咽喉所发出的声响，其声长而缓，俗称“打饱嗝”、“饱嗝”，是各种消化道疾病常见的症状之一。尤其是反流性食管炎、慢性胃炎、消化性溃疡和功能性消化不良等疾病，多伴有嗳气症状。自胃部上升的气体或酸性液体导致嗳气（呃逆）发生，伴有典型的响声。嗳气可因不同病因在持续时间和响度上发生改变。在过去几十年中发生的一些重要事件使人们对功能性胃肠病（FGID）有了更深入的了解。罗马III标准中将功能性胃十二指肠疾病的症状分为3类：功能性消化不良、嗳气和恶心呕吐。嗳气又分为：吞气症和非特异性过度嗳气。
999,痛经,痛经(dysmenorrhea)为最常见的妇科症状之一，指行经前后或月经期出现下腹部疼痛、坠胀，伴有腰酸或其他不适，症状严重影响生活质量者。痛经分为原发性痛经和继发性两类，原发性痛经指生殖器官无器质性病变的痛经；继发性痛经指由盆腔器质性疾病，如子宫内膜异位症、子宫腺肌病等引起的痛经。
1000,气胸,气胸（pneumothorax）是指气体进入胸膜腔，造成积气状态，称为气胸。多因肺部疾病或外力影响使肺组织和脏层胸膜破裂，或靠近肺表面的细微气肿泡破裂，肺和支气管内空气逸入胸膜腔。因胸壁或肺部创伤引起者称为创伤性气胸；因疾病致肺组织自行破裂引起者称“自发性气胸”，如因治疗或诊断所需人为地将空气注入胸膜腔称“人工气胸”。气胸又可分为闭合性气胸、开放性气胸及张力性气胸。自发性气胸多见于男性青壮年或患有慢支、肺气肿、肺结核者。本病属肺科急症之一，严重者可危及生命，及时处理可治愈。
1001,休克,休克（shock）是机体遭受强烈的致病因素侵袭后，由于有效循环血量锐减，组织血流灌注广泛、持续、显著减少，致全身微循环功能不良，生命重要器官严重障碍的综合症候群。此时机体功能失去代偿，组织缺血缺氧，神经-体液因子失调。其主要特点是：重要脏器组织中的微循环灌流不足，代谢紊乱和全身各系统的机能障碍。简言之，休克就是机体对有效循环血量减少的反应，是组织灌流不足引起的代谢和细胞受损的病理过程。多种神经-体液因子参与休克的发生和发展。所谓有效循环血量，是指单位时间内通过心血管系统进行循环的血量。有效循环血量依赖于：充足的血容量、有效的心搏出量和完善的周围血管张力三个因素。当其中任何一因素的改变超出了人体的代偿限度时，即可导致有效循环血量的急剧下降，造成全身组织、器官氧合血液灌流不足和细胞缺氧而发生休克。在休克的发生和发展中，上述三个因素常都累及，且相互影响。
1002,闭经,闭经（amenorrhea）是多种疾病导致的女性体内病理生理变化的外在表现，是一种临床症状而并非某一疾病。按生殖轴病变和功能失调的部位分为下丘脑性闭经、垂体性闭经、卵巢性闭经、子宫性闭经以及下生殖道发育异常性闭经。WHO将闭经归纳为3种类型：I型：无内源性雌激素产生，卵泡刺激素（FSH）水平正常或低下，催乳素（PRL）水平正常，无下丘脑、垂体器质性病变的证据；Ⅱ型：有内源性雌激素产生、FSH及PRL水平正常；Ⅲ型：为FSH水平升高，提示卵巢功能衰竭｡闭经还可分为原发性和继发性，生理性和病理性。原发性闭经指年龄＞14岁，第二性征未发育；或者年龄＞16岁，第二性征已发育，月经还未来潮。继发性闭经指正常月经周期建立后，月经停止6个月以上｡生理性闭经是指妊娠期、哺乳期和绝经期后的无月经。病理性闭经是直接或间接由中枢神经-下丘脑-垂体-卵巢轴以及靶器官子宫的各个环节的功能性或器质性病变引起的闭经。
1003,排卵期出血,在有规律的两次月经中间，即排卵期，由于排卵所致的雌激素水平短暂下降，使部分女性的子宫内膜失去雌激素的支持，而出现子宫内膜脱落，引起有规律的阴道出血，称为排卵期出血。中医学称之为“经间期出血”。
1004,性交疼痛,性交疼痛是指夫妻性交时感到疼痛。疼痛或发生在婚后不久，或很久才发生，也有的到更年期才发生。疼痛的部位有时仅在外阴部，有时在阴道内部，还有的影响到腹部、腰部、背部。性交痛可以在性交时发生，也可以在性交以后发生，甚至一直持续到性交后几小时或几天。一旦发生了这种情况，未能及时纠正和治愈，不仅会影响到夫妻间的正常性生活，而且会影响到彼此的感情。
1005,胃下垂,胃下垂是由于膈肌悬吊力不足，支撑内脏器官的韧带松弛，或腹内压降低，腹肌松弛，导致站立时胃大弯抵达盆腔，胃小弯弧线最低点降到髂嵴联线以下。常伴有十二指肠球部位置的改变。正常人的胃在腹腔的左上方，直立时的最低点不应超过脐下2横指，其位置相对固定，对于维持胃的正常功能有一定作用。
1006,膀胱过度活动症,膀胱过度活动症（OAB）是一种以尿急症状为特征的症候群，常伴有尿频和夜尿症状，可伴或不伴有急迫性尿失禁，其明显影响患者的日常生活和社会活动，已成为困扰人们的一大疾病。近年来随着我国进入老龄化社会，以及糖尿病与神经系统损害性疾病的增长，由此继发的相关疾病——膀胱过度活动症的发生率也逐年上升。《膀胱过度活动症诊断治疗指南》中指出，OAB是一种以尿急症状为特征的综合征，常伴有尿频和夜尿症状，可伴或不伴有急迫性尿失禁；尿动力学上可表现为逼尿肌过度活动，也可为其他形式的尿道一膀胱功能障碍。不包括由急性尿路感染或其他形式的膀胱尿道局部病变所致的症状。
1007,肱动脉损伤,肱动脉损伤好发于儿童，主要引起前臂及手部肌群的缺血性挛缩，一旦肱动脉完全受阻，由于肘关节血管网血供不足，前臂远端肌群缺血性坏死，为了避免这种永久性残疾的后遗症，应运用各种检查手段，包括手术切开探查等，避免这一严重后果。
1008,颌骨囊肿,颌骨囊肿是指在颌骨内出现一含有液体的囊性肿物，逐步增大、颌骨膨胀破坏，据其发病原因可分为牙源性及非牙源性两大类，牙源性者即囊肿由成牙组织或牙演变而来；非牙源性囊肿则可由胚胎发育过程中残留于颌骨内的上皮发展形成，如面裂囊肿，亦可为损伤所致的血外渗性囊肿以及动脉瘤样骨囊肿等。
1009,胃潴留,胃潴留或称胃排空延迟是指胃内容物积贮而未及时排空。凡呕吐出4～6小时以前摄入的食物，或空腹8小时以上，胃内残留量＞200ml者，表示有胃潴留存在。本病分为器质性与功能性两种，前者包括消化性溃疡所致的幽门梗阻，及胃窦部及邻近器官的原发或继发的肿瘤压迫、阻塞所致的幽门梗阻。
1010,胸闷,胸闷（chest distress）是一种主观感觉，即呼吸费力或气不够用。轻者无不适，重者觉得难受，似乎被石头压住胸膛，甚至发生呼吸困难，可伴随其他症状如胸痛、压迫感、心悸、喘、灼热感、吐酸水、冒冷汗、恶心、呕吐等。胸闷可能是身体器官的功能性表现，也可能是人体发生疾病的最早症状之一。
1011,心脏杂音,心脏杂音（cardiac murmur）指在心音与额外心音之外，在心脏收缩或舒张时血液在心脏或血管内产生湍流所致的室壁，瓣膜或血管振动所产生的异常声音，具有不同频率、不同强度、持续时间较长的噪杂声。心脏杂音可见于健康人，更多发生于心血管疾病患者。某些杂音是诊断心脏病的主要依据，如在心尖区出现舒张中期伴收缩期前递增性隆隆样杂音，可诊断为二尖瓣狭窄。
1012,心脏扩大,心脏扩大（cardiac dilatation），指心脏各房室增大，心脏形状发生改变。见于各类心脏缺血性代偿性扩大，心肌炎，高血压，营养不良等。积极治疗基础疾病、疫苗注射、中医中药、辅以营养丰富的食物、耐寒锻炼等。
1013,液气胸,液气胸（hydropneumothorax），指胸膜腔内同时有积液和积气。液气胸常发生于自发性气胸并发胸水；胸腔积液并发气胸。患者可无明显症状，或者呼吸困难、发绀、咳嗽。继发感染时，可有发热、盗汗、无力。治疗宜尽早抽完积液或作低位闭式引流，抗感染。
1014,胸膜粘连,胸膜粘连（pleural adhesions）指两层胸膜粘着一起。是由肺结核、胸膜炎以及胸部损伤后引发的。因为这类伤患者的胸膜腔内往往会有渗出的积液，一旦积液中的纤维蛋白沉着在胸膜上，便可导致胸膜增厚，也可导致胸膜增厚以至粘连。胸膜粘连是一种顽疾，应以防为主。治疗使用抗菌消炎药或施以手术。中药以活血化瘀、理气通络，散结止痛为主。
1015,血红蛋白尿,血红蛋白尿（hemoglobinuria）指尿中含有游离血红蛋白而无红细胞，或仅有少许红细胞而含有大量游离血红蛋白的现象。反映了血管内有超出正常的溶血。由于尿中血红蛋白含量不等尿色可以呈红色、浓茶色，严重时呈酱油色。患者因疾病病因不同可表现不同症状，如阵发性睡眠性血红蛋白尿患者的血红蛋白尿容易清晨第一次尿出现。蚕豆病有进食蚕豆史或在蚕豆开花季节发生。溶血严重时常伴贫血、黄疸，肝、脾大。根据引起血红蛋白尿的原发疾病，针对病因进行治疗。
1016,无尿,无尿（anuria），指24小时总尿量少于100毫升，见于严重心肾疾病和休克患者。流行性出血热的少尿期中无尿标准为24小时尿量小于50ml。治疗根据原发疾病的不同，给予相应的治疗。
1017,少尿,少尿（oliguria）指24小时尿量少于400毫升或者每小时尿量少于17毫升，见于急性肾炎、大失血、抗利尿激素和醛固酮分泌过多、肾动脉被肿瘤压迫、腹泻、呕吐、大出汗、心力衰竭和休克等患者。治疗需要针对病因：肾前性给予扩容；肾性给予改善肾循环，去除诱发因素；肾后性给予解除梗阻等治疗。对症治疗：保持电解质平衡、营养支持等治疗。
1018,眼疲劳,视疲劳（asthenopia），又称眼疲劳，是一种眼科常见病，它所引起的眼干、眼涩、眼酸胀，视物模糊甚至视力下降直接影响着人的工作与生活。眼疲劳主要是由于人们平时全神贯注看电视、电脑或手机等电子产品屏幕时，眼睛眨眼次数减少，造成眼泪分泌相应减少，同时闪烁荧屏强烈刺激眼睛而引起的。眼疲劳还会引发和加重各种眼病。缓解眼睛疲劳的最佳方式是让眼睛休息。
1019,眼睑水肿,眼睑水肿（eyelids swelling），根据原因不同将眼睑水肿分为生理性和病理性两种。食物的过敏、灰尘、花粉、甚至脸上其他部位的过敏性皮肤发疹等等，也会引起严重的眼部水肿。
1020,畏光,畏光（photophobia）是眼病的一种症状。眼睛不能耐受光线的刺激，常伴有眼睑痉挛流泪，结膜炎时大都有不同程度的畏光流泪。多见于角膜异物、角膜炎及角膜外伤，虹膜炎、结膜炎也可以引起畏光。扩瞳也可引起畏光。如婴幼儿出现畏光，警惕是否有先天性青光眼。治疗应查找造成畏光的原发疾病，针对病因治疗。
1021,视野缺损,视野缺损（defect of visual field）指视野范围受损。视野是眼球不动，向前注视一点，所能看到的空间范围。是黄斑中心凹以外的视力。治疗应查找引起视野缺损的原发疾病，针对病因进行治疗。
1022,恶病质,恶病质（cachexia），亦称恶液质。表现为极度消瘦，皮包骨头，形如骷髅，贫血，无力，完全卧床，生活不能自理，极度痛苦，全身衰竭等综合征。多由癌症和其他严重慢性病引起。可看作是由于全身许多脏器发生障碍所致的一种中毒状态。此症的发生多指机体处于严重的机能失调状态。
1023,视网膜出血,视网膜出血（retinal hemorrhage）在临床上一般通称为眼底出血。视网膜出血以毛细血管病变最为常见，主要是毛细血管内膜损坏；其次是来自静脉方面的出血，多发生在局部或全身病变，静脉血流迟缓或滞留，静脉血栓，静脉壁的炎症等。由动脉方面发生的出血比较少见，主要见于血管壁局部粥样硬化或血管栓塞等。酌情采用中西医综合治疗、抗凝治疗、手术治疗及激光治疗。
1024,腰痛,腰痛（lumbodynia；lumbago；low back pain）是临床常见的症状，以腰部一侧或两侧疼痛为主，常可放射到腿部，常伴有外感或内伤症状。引起腰痛的原因很多，除运动系统疾病与外伤以外，其他器官的疾病也可引起腰痛。如泌尿系炎症或结石、肾小球肾炎、某些妇女疾病（盆腔炎、子宫后倾等）、妊娠、腰部神经根炎和某些腹部疾病皆可出现腰痛。腰痛治疗方法可采用手术治疗和非手术治疗。非手术方法可以采用药物和局部封闭治疗；手术治疗应严格掌握适应证。
1025,肩痛,肩痛（shoulder pain），肩关节及其周围的肌肉筋骨疼痛称肩痛。肩后部疼痛住往连及胛背，称肩背痛；肩痛而影响上臂甚至肘手部位的，称肩臂痛。因其均以肩痛为主要临床表现，其他部位的疼痛是由于肩痛而引起，故可统称为肩痛。应查找病因对症治疗。
1026,关节僵硬,关节僵硬（joint stiffness），指正常关节功能（如屈伸、旋转等）发生不同程度的障碍，表现为活动范围的减小。与功能完全丧失的关节强直截然不同。治疗针对原发病，酌情采用局部按摩、理疗、中药外敷、关节功能锻炼器以及手法松解等疗法，甚至行关节粘连松解术。
1027,骨痛,骨痛（osteodynia），指全身或某一局部骨骼由于各种病因导致疼痛不适。是临床各种原因如急性损伤、风湿、慢性劳损、感染、肿瘤等引起的骨周围疼痛的症状。引起骨痛的疾病很多，临床表现各异。治疗宜查找引起骨痛的原发疾病，针对病因治疗。
1028,腰背痛,背痛（backache）尽管背痛可能是脊柱疾病的前驱症状，但也可因泌尿生殖系统、消化道疾病、心血管系统疾病、肿瘤等引起。疼痛可能是急性的、慢性的，持续性的、间歇性的，可局限于背部也可能沿脊柱或腿部放射。疼痛可因活动，例如弯曲、弯腰、抬东西而加重，休息后减轻或是不受活动和体息的影响。
1029,关节痛,关节痛（arthralgia）是临床常见症状，由关节本身或全身性病变所引起。主要由骨关节炎、类风湿性关节炎、关节外伤、化脓性关节炎、结核性关节炎以及发热性疾病等导致关节痛、红肿、炎症和活动受阻、功能受限。治疗应针对病因进行对症处理。
1030,肌痛,肌痛（myalgia）为全身广泛性的疼痛是成人就医的常见原因，很多情况下是以肌肉骨骼症状为主要表现，针对原发病进行治疗。
1031,青光眼斑,青光眼斑（glaucomatous fleck），严重的急性闭角型青光眼可以引起晶状体改变，在瞳孔区之晶状体前囊下可见半透明瓷白色或乳白色混浊斑点。典型的变化是长圆形或点状混浊，位于晶状体纤维末端。一些病变较轻者，只出现少数散在小点，呈不规则的排列。针对病因治疗，预防为主，心理调适在预防中十分重要。
1032,偏盲,偏盲（hemianopsia），指一侧或双侧眼睛正常视野中一半的缺失（通常是左侧或右侧）。如果双眼的视野缺失为同侧，但每侧眼睛视野的缺损小于一半（不完全同侧偏盲），损伤也许位于枕叶；否则，有可能是顶叶及颞叶的损伤。偏盲是由可影响视交叉、视束或视辐射的损害所引起。某些眼科疾病也可引起偏盲型视野缺损，如晚期青光眼的鼻侧视野缺损，视网膜血管阻塞时的偏盲型视野缺损，视网膜部分脱离时相对方向的视野缺损等。治疗宜查找引起偏盲的原发疾病，针对病因治疗。
1033,皮质盲,皮质盲（cortical blindness）是大脑枕叶皮质受到毒素影响或血管痉挛缺血而引起的一种中枢性视功能障碍，以血管痉挛性损害最为常见。临床表现为双眼视觉完全丧失，瞳孔光反射正常，眼底正常，可有偏瘫等。一般采用皮质激素及扩血管药物，但疗效不甚满意。
1034,端坐呼吸,端坐呼吸（orthopnea）指患者为了减轻呼吸困难被迫采取端坐位或半卧位的状态。端坐呼吸是一种强迫体位，又叫强迫坐位。心功能不全的患者，取端坐呼吸，可使下肢储存血增加，回心血量减少，减轻心脏负担，心功能不全的症状减轻。这是心衰更为严重的表现，出现端坐呼吸提示心力衰竭已有明显肺淤血。针对原发病治疗，去除诱发因素。
1035,喘鸣,喘鸣（stridor）是肺部呼吸音之外的一种附加音，仅由呼吸道产生，可将喘鸣音定义为一种连续持久的、乐音性的由呼吸气道（包括大气道和喉部）产生的附加声音。喘鸣是急症，应立即检查、严密监测患者的生命体征，进行诊断性检查，如果有气道梗阻的体征，马上清理呼吸道，给予鼻导管或面罩吸氧，或准备急诊气管插管，或气管切开和机械通气。
1036,杵状指,杵状指（clubbing digits）亦称鼓棰指，表现为手指或足趾末端增生、肥厚、呈杵状膨大。其特点为末端指（趾）节明显增宽增厚，指（趾）甲从根部到末端呈拱形隆起，使指（趾）端背面的皮肤与指（趾）甲所构成的基底角等于或大于180°。杵状指（趾）可见于多种疾病，根据病因进行针对性治疗。
1037,肠粘连,肠粘连（intestinal adhesion），指各种原因引起的肠管与肠管之间，肠管与腹膜之间，肠管与腹腔内脏器之间发生的不正常粘附。单纯性肠梗阻，不完全性梗阻，特别是广泛性粘连者，一般选用非手术治疗。怀疑为较窄性肠梗阻，特别是闭袢性梗阻，手术须及早进行，以免发生肠坏死。对反复频繁发作的粘连性肠梗阻也应考虑手术治疗。
1038,结膜充血,结膜充血（conjunctival congestion）仅限于结膜疾病或有关的表浅刺激。眼球充血分为浅层和深层两种。前者呈鲜红色，称为“结膜充血”；后者是暗红色，称为“睫状充血”。二者兼有的，称为“混合性充血”。结膜充血一般不会引发严重的眼疾，比较容易治愈。应根据导致结膜充血的原发疾病，针对病因治疗。
1039,角膜水肿,角膜水肿（Corneal Edema），是眼部水肿的两种类型之一，其特点是肿胀和/或角膜发炎。角膜水肿可能导致眼感染。角膜水肿不但严重影响视力，而且也表明眼部的病变处于活动期，需及时治疗。对久治不愈，视力差，角膜内皮功能失代偿者，可做穿通性角膜移植。
1040,角膜瘘,角膜瘘（corneal fistula）是角膜炎的并发症之一。它并非一瘘管，而是一疏松组织嵌在角膜破孔内，房水从裂缝渗出。角膜瘘最容易发生在瞳孔边缘嵌顿在角膜穿孔区域内的患者，主要病征为角膜表面有深黑色之隆起、前房消失和眼球变软等现象。采用病因治疗和对症治疗。
1041,角膜混浊,角膜混浊（corneal opacity），指角膜透明度逐渐减低，混浊，呈灰白色，最后完全不能透视瞳孔的征象。对原发性混浊者，可使用0.5～2%依地酸钙钠溶液治疗。如混浊完全遮住瞳孔时，可考虑行角膜移植术。
1042,角膜后弹力层膨出,角膜后弹力层膨出（descemetocele）是角膜炎严重的并发症之一。当角膜溃疡深达后弹力层时，在眼内压的影响下，可沿着坏死的角膜间隙向角膜表面突出。易破裂形成角膜瘘，虹膜常嵌顿于瘘孔处，以后形成粘连性角膜白斑。根据病因选择抗细菌、抗病毒或抗真菌治疗，辅以支持治疗。重症除药物治疗外，需手术治疗。
1043,黄斑水肿,黄斑水肿（macular edema），指眼底视网膜的对光线最敏感部位黄斑区发生炎性反应、液体渗入，形成水肿，造成视力严重下降。是视网膜中央静脉阻塞、糖尿病视网膜病变，是引起视力减退的重要原因之一。黄斑水肿一般均应治疗原发疾病，眼内炎症引起的应给以抗炎药物。
1044,虹膜粘连,"虹膜粘连（synechia），指瞳孔缘与晶状体前囊之间存在着点状或轮辐状粘着、瞳孔变形。一般是眼内炎症后出现的并发症,如果粘连很紧可能导致瞳孔不能放大和缩小,完全粘连可能导致青光眼的发生。需要在药物控制下，激光手术治疗。反复活动性虹膜炎患者可接受虹膜粘连分离术治疗。"
1045,虹膜红变,虹膜红变（rubeosis of iris）指虹膜表面覆有一层纤维血管膜，可伴有眼内压升高。虹膜红变为一临床现象。尽早治疗原发病变为主。
1046,玻璃体变性,"玻璃体变性（vitreous degeneration），主要表现为玻璃凝胶主体出现凝缩和液化,是透明质酸解聚的结果。患者会有飞蚊症、眼前闪烁感、或视力减退，严重的会牵拉视网膜造成视网膜裂孔或黄斑裂孔，导致视力重度下降甚至失明。常见于高度近视和老年人，也可由于细胞增殖而浓缩，呈胶冻状，与视网膜广泛粘连。玻璃体浓缩性萎缩多见于眼外伤、视网膜脱离后，多需进行玻璃体手术治疗，药物难以奏效。"
1047,尿痛,尿痛（urodynia）指患者排尿时尿道或伴耻骨上区、会阴部位疼痛。其疼痛程度有轻有重，常为烧灼感，重者痛如刀割。尿痛常见于尿道炎、前列腺炎、前列腺增生、精囊炎、膀胱炎、尿路结石、膀胱结核、肾盂肾炎等。治疗尿痛首先要控制急性感染，同时配合药物外洗，然后根据尿道外口的局部情况决定治疗方案。
1048,结晶尿,结晶尿（crystalluria）指盐类结晶从尿中析出并产生沉淀的现象。正常尿液中含有许多晶体物质和非晶体物质，这些物质可因尿液酸碱度、温度改变，代谢紊乱或缺乏抑制晶体沉淀的物质而发生沉淀，形成尿结晶。常有结晶尿者应多饮水，多吃蔬菜，保持每日尿量在2000毫升以上。
1049,昏睡,昏睡（lethargy），指意识障碍比意识模糊更重，环境意识及自我意识均丧失，以过度睡眠为主要临床表现。患者处于熟睡状态，只有强刺激才可被唤醒，醒后答非所问，停止刺激后即进入熟睡状态。此为意识障碍的一种表现。此外，昏睡病是指一种特殊的疾病，在非洲由锥虫侵入人体所致。
1050,气短,气短（panting），指呼吸比正常人短促，躁而带粗，气若有所窒，则语言不接续和呼吸勉强。呼吸微弱而喘促，或短气不足以吸，似喘而无声的表现。患者多伴有呼吸系统或心血管系统疾病。治疗需针对原发病。若气短引起呼吸困难，首先做到及时给予补氧。
1051,输尿管扩张,输尿管扩张（dilated ureter）是由于尿路梗阻引起的上段或全程输尿管膨大扩张的症状。有许多术语用来描述输尿管内径异常增加，包括巨输尿管、巨输尿管症及输尿管扩张等。可分为先天性和后天性，先天性如巨输尿管等，后天性扩张往往有导致输尿管梗阻的因素，如输尿管结石、输尿管息肉、输尿管恶性肿瘤及创伤等。按病因学可分类为梗阻性、反流性及非梗阻非反流性。一般无特异性的临床表现，大多以腰酸、胀痛为主诉就诊，偶有因腰腹部包块、血尿、顽固性尿路感染、肾功能不全就诊。输尿管扩张较轻患者多无症状，在体检或因其他疾病检查过程中发现。治疗宜查找引起输尿管扩张的原发疾病，针对病因治疗，对症治疗及手术治疗。
1052,输尿管狭窄,输尿管狭窄（stricture of ureter）指因各种原因导致输尿管管腔部分或全段较正常狭小，管腔的连续性虽然没有中断，但已引起不同程度的上尿路梗阻和肾积水。真正的输尿管狭窄是明确地持续存在且输尿管腔内病理性狭窄的病变，其部位固定且永不会变化，可以通过输尿管内插管行输尿管肾盂造影而证实。其临床表现为患侧腰痛、腰胀，并发感染时有畏寒、发热或脓尿，双侧狭窄可出现尿毒症表现。治疗目的是恢复输尿管腔连续性及其功能，解除梗阻，根除感染，挽救和保护肾功能。当绞痛发作时，首先应该使症状缓解，而后再选择治疗方案。
1053,乳糜尿,乳糜尿（chyluria）是因乳糜液逆流进入尿中所致，外观呈不同程度的乳白色，作尿乳糜试验可阳性。如含有较多的血液则称为乳糜血尿。乳糜尿的特征是小便混浊如乳汁，或似泔水、豆浆，故名。乳糜尿发病年龄以30～60岁为最高。乳糜尿的发病原因，目前认为是胸导管阻塞，局部淋巴管炎症损害，致淋巴动力学改变，淋巴液进入尿路，发生乳糜尿。根据严重程度将乳糜尿分为轻度、中度、重度。轻度表现为间歇性乳糜尿，无乳糜凝块形成，无体重减轻，逆行肾盂造影显示累及单个肾盏；中度表现为间歇性或持续性乳糜尿，偶有乳糜凝块，无体重减轻，逆行肾盂造影显示累及两个肾盏；重度表现为持续性乳糜尿，有乳糜凝块，体重减轻，逆行肾盂造影显示累及多数肾盏。如果乳糜尿不能缓解或者得到有效治疗，可能会导致反复肾绞痛、蛋白质丢失引起的营养问题，以及淋巴细胞尿引起的免疫抑制等。治疗采用针对病原、中医中药疗法、肾盂灌注、体外冲击波及手术治疗等。
1054,睾丸萎缩,睾丸萎缩（orchiatrophy）指男子睾丸缩小痿软之一种病证，也称“子萎”，以一侧或双侧睾丸萎缩，睾丸既小又软为特征。此症大多数可引起不育，多继发于腮腺炎或外伤，也有先天性者。治疗应针对原发病。
1055,包皮粘连,包皮粘连（adherent prepuce）一般指的是包皮和阴茎头粘在一起，很难翻动。包皮粘连大多是包皮皮肤的内板与冠状沟和阴茎头粘连，是包皮阴茎头炎反复发作的结果，炎症造成大量炎性渗出，吸收后便引起粘连。
1056,吞咽障碍,吞咽障碍（deglutition disorders）指由多种原因引起的、发生于不同部位的吞咽时咽下困难。吞咽障碍可影响摄食及营养吸收，还可导致食物误吸入气管引发吸入性肺炎，严重者可危及生命。应查找引起吞咽困难的原发疾病，针对病因治疗。康复训练是改善神经性吞咽障碍的必要措施。
1057,枕神经痛,枕神经痛（occiptal neuralgia）呈阵发性剧烈疼痛，位于枕部和后颈部，向头顶（枕大神经）、乳突部（枕小神经）和外耳部（耳大神经）放射，沿神经走行的上颈部偶有触痛。疼痛性质多为持续性钝痛，并伴阵发性加剧，也有间歇性发作。头颈部活动、咳嗽、喷嚏时疼痛加剧。
1058,间歇性跛行,间歇性跛行（intermittent claudication）指患者从开始走路，或走了一段路程以后(一般为数百米左右)，出现单侧或双侧腰酸腿痛，下肢麻木无力，以至跛行，但蹲下或坐下休息片刻后，症状可以很快缓解或消失，仍可继续行走，再走一段时间后，上述过程和状态再度出现。治疗酌情采用保守疗法或手术治疗。
1059,呕血,呕血（hematemesis)指患者呕吐血液，由于上消化道(食管、胃、十二指肠、胃空肠吻合术后的空肠、胰腺、胆道)急性出血所致。一般将十二指肠悬韧带（十二指肠悬肌，又称Treitz韧带)以上的消化道出血称上消化道出血，以呕血为主，但也可见于某些全身性疾病。在确定呕血之前，必须排除口腔、鼻、咽喉等部位的出血以及咯血。应针对病因治疗，一般先采用内科保守治疗，无效再考虑内镜、微创或外科手术。
1060,脓血便,脓血便（bloody purulent stool）指大便中混有脓状物质及血液。原因是肠道有炎症或受外界刺激，如细菌性痢疾，炎症性肠病等均可以造成肠道的黏膜受损，出现脓血便。治疗原则是针对病因对症治疗。
1061,门脉高压,"门脉高压（portal hypertension, PHT）又称门静脉高血压、门静脉血压过高、门脉高压症。门脉高压症是指由门静脉系统压力升高所引起的一个临床综合征，是多种原因所致门静脉血循环障碍的临床综合表现，而不是一种单一的疾病。所有能造成门静脉血流障碍和（或）血流量增加，均能引起门脉高压症。症状与体征因病因不同而有所差异，临床表现为脾大，脾功能亢进，进而发生食管胃底静脉曲张，呕血和黑便及腹水等症状和体征。可伴有蜘蛛痣、肝掌和肝功能减退的表现。药物治疗效果甚微。出现食管静脉曲张破裂出血等并发症，需考虑微创或外科手术治疗。"
1062,肝功能衰竭,肝功能衰竭（hepatic failure）指肝细胞受到广泛、严重损害，机体代谢功能发生严重紊乱而出现的临床综合征，简称肝衰竭。肝衰竭发生于许多严重的肝脏疾病过程中，病情险恶，预后多不良。临床表现为食欲不振、恶心欲呕、黄疸、肝臭、出血、腹水、肺水肺、昏迷、紫癜。治疗患者应绝对卧床，避免并去除诱发肝昏迷的诱因，预防和控制感染，及时救治出血，加强对症支持疗法。
1063,肝功能不全,肝功能不全（hepatic insufficiency），指某些病因造成肝细胞严重损伤，引起肝脏形态结构破坏并使其分泌、合成、代谢、解毒、免疫功能等功能严重障碍，出现黄疸、出血倾向、严重感染、肝肾综合征、肝性脑病等临床表现的病理过程或者临床综合征。患者可出现“三黄”症状，即脸黄、尿黄、巩膜发黄；食欲不振、恶心、厌油腻、腹痛、腹胀、呕吐等消化道症状；牙龈出血、鼻出血、肝掌、蜘蛛痣等。肝功能不全的治疗应针对不同的表现采用不同的治疗方法，比如：保肝，降黄，抗病毒，降脂等对症治疗。
1064,肠麻痹,肠麻痹（enteroplegia），亦称无动力性肠麻痹、麻痹性肠梗阻，是因各种原因影响肠道植物神经系统的平衡，或影响肠道局部神经传导，或影响肠道平滑肌的收缩使肠管扩张、蠕动消失，不能将肠内容物推向前进而引起。治疗宜查找肠麻痹的原发疾病，针对病因治疗。
1065,反酸,"反酸（sour regurgitation），指胃内容物经食管反流达口咽部，口腔感觉到酸性物质；如果十二指肠内容物经胃、食管反流达口咽部，口腔感觉到出现苦味物质，称为十二指肠胃食管反流。多由于贲门功能不全和胃功能障碍,逆蠕动致酸性胃液反流至口腔。反酸只是症状，并非一种疾病。治疗原则应首先消除病因、合理控制和缓解症状。"
1066,腹水,腹水（ascites），指腹腔内游离液体的过量积聚，是体征而并非一种疾病。任何病理状态下导致腹腔内液体量超过200ml即称为腹水。产生腹水的病因很多，比较常见的有心血管病、肝脏病、腹膜病、肾脏病、营养障碍病、恶性肿瘤腹膜转移、卵巢肿瘤、结缔组织疾病等。腹水定量诊断除影像学检查外，主要依据腹部叩诊法：腹水达500ml时，可用肘膝位叩诊法证实；1000ml以上的腹水可引起移动性浊音，大量腹水时两侧胁腹膨出如蛙腹，检查可有液波震颤；小量腹水则需经超声检查才能发现。
1067,咳嗽,咳嗽是呼吸系统疾病最常见的症状之一，它是一种保护性神经反射，通过咳嗽产生呼气性冲击动作，能将呼吸道内的异物或分泌排出体外。
1068,阴道出血,阴道出血是女性生殖器官疾病常见的症状。出血可来自外阴、阴道、子宫颈和子宫内膜，但以来自子宫者为最多。阴道出血量固然可以危及生命，但如良性疾病所致者，预后良好；而出血量少的，也可能是恶性肿瘤的最早症状，如忽视反而延误治疗，引起不良后果。
1069,淋巴结肿大,"淋巴结是人体重要的免疫器官。正常人约有500-600个淋巴结。淋巴结按其位置可分为浅表淋巴结和深部淋巴结。临床实际工作中所检查的淋巴结主要是浅表淋巴结。深部淋巴结肿大早期多无表现，需经过一些特殊检果，如淋巴管造影、放射性核素扫描等才能发现。正常淋巴结直径多在0.2~0.5㎝,常呈组群分布,质地柔软,表面光滑,无压痛,与周围组织无粘边,除颌下、腹股沟、腋下等处偶能触及1～2个外，一般不易触及。由于炎症或肿瘤等原因时可触及淋巴结肿大。每一组群淋巴结收集相应引流区域的淋巴液。了解二者之间的关系对于判断原发病灶的部位及性质有重要临订意义。"
1070,头痛,头痛是临床上最常见的症状之一，涉及到各个科室，尤其是在神经系统疾病中多见，其病因十分复杂。发病率高，人群中几乎90%的人一生中都有头痛发作，有人称头痛是仅次于感冒的常见病，其实头痛是一种症状，而不是一种疾病。头痛一般是指前面在眉毛以上，后面枕下部以上即头颅上半部这一范围的疼痛。
1071,头晕,"头晕英文是dizziness,是一种常见的脑部功能性障碍，也是临床常见的症状之一。为头昏、头胀、头重脚轻、脑内摇晃、眼花等的感觉。"
1072,心悸,所谓心悸，也就是通常所说的心慌，乃是由于人们主观感觉上对心脏跳动的一种不适感觉。心悸可以由于心脏活动的频率、节律或收缩强度的改变而导致，也可以在心脏活动完全正常的情况下产生，后者系因人们对自己心脏活动特别敏感而致。患者的主要症状即为心民少数情况下，如心脏神经官能症或过度焦虑的患者，虽然没有心律失常或器质性心脏病，但由于交感神经张力增高，心跳有力，患者也常以心摩而就诊。
1073,牙龈出血,牙龈出血是口腔科常见的症状之一。细菌是导致牙龈炎症，流血、肿痛、萎缩hellip;的原因。一般情况下，牙龈出血常见于牙周炎的早期mdash;mdash;牙龈炎。牙龈出血不仅仅出现于口腔科的疾病，它还会出现于全身的其它疾病，可能预示着其它系统的疾病，如白血病、遭遇放射性辐射后、自身免疫性疾病等，近年来，牙周病与糖尿病的关系也越来越被医学界所认识。
1074,疱疹,疱疹为局限性空腔含液体高起皮面的皮肤损害，为常见皮肤病症状之一。水疱直径一般小于1cm，超过1cm者为大疱。疱壁松弛易破者为松弛性水戒，疱壁紧张者称为紧张性水疱。发生在表皮以内的癌称为表皮内癌，发生在表皮基底膜、基底细胞及其以下的癌称为表皮下疱。可能出现水疱的疾病涉及到皮肤病和系统性疾病，病因复杂，某些疾病病因尚不十分清楚，多数疾病是以水疱为主要临床表现，而有些则是在疾病的严重阶段或某个特殊类型或偶尔出现水疱。
1075,婴儿湿疹,婴儿湿疹是婴儿时期常见的一种皮肤病，属于变态反应性(或称为过敏性)疾病，至于确切的病因有时很难找到。通常把婴儿湿疹称为奶癣，如果用治疗癣的药物来治疗婴儿湿疹，病情会加重。婴儿湿疹最早见于2-3个月折婴儿，大多发生在面颊、额部、眉间和头部，严重时躯干肢也有。初期为红斑，以后为小点状丘疹、疱疹，很痒，疱疹破损，渗出液流出，干后形成痂皮。皮损常常对称性分布。湿疹有时为干燥型，即在小丘疹上有少量灰白色糠皮带脱屑。也可为脂溢型，在小斑丘疹上渗出淡黄色脂性液体，以后结成痂皮，以头顶及眉际、鼻旁、耳后多见，但痒感不太明显。
1076,月经稀少,月经稀少：正常人每次月经的总量在50—60毫升之间。每个人的月经血量多少并不完全相同，即使是同一个人每次月经血量多少也并不完全相同。如果月经周期正常，一次月经血量少于10毫升或少到连两层纸都湿不透，就算月经过少。
1077,胸痛,胸痛是临床上常见的症状，原因颇多，且胸痛的部位和严重程度，并不一定和病变的部位和严重程度相一致。外伤、炎症、肿瘤及某些理化因素所致组织损伤刺激肋间神经，膈神经，脊神经后根和迷走神经公分布在食管，支气管，肺脏，胸膜，心脏及主动脉的神经未梢，均可引起胸痛。鉴别时可先分析属于哪一大类，再在此大类中鉴别各个原因。
1078,丘疹,丘疹（papule）为一限局性隆起皮肤表面的实质性损害。视诊可看到，触诊可触及丘状损害，一般范围较小其直径通常在1cm以内。若丘疹扩大或丘疹互相融合成扁平隆起呈片状则称为斑块。丘疹多为圆形、类圆形、多角形或不规则形。丘疹的顶部可以是尖的呈锥形，圆的呈半球形，扁平形或中间凹陷如脐窝。颜色可以是红色如银屑病、紫红色植扁平苔薛黄色（黄色瘤）白色（萎缩性硬化性苔舞）褐色（色素病）等。丘疹可发生在全身各部位或毛囊、汗腺的部位。存在时间可长可短，数目可多可少，可柔软或坚硬，表面光滑或粗糙，可呈乳头状或表面覆以鳞屑。可散在分布，群集分布，可局限性或全身性或对称性。自觉症状轻重不同，如症痒等或无任何自觉症状。若损害介于丘疹与斑疹之间表面扁平稍隆起则称为斑丘疹。丘疹顶端上有水疮或脓疤则称为丘疤疹或脓疮丘疹。
1079,腹股沟淋巴结肿大,淋巴结肿大非常多见，常提示淋巴结周围的组织器官出现了病变。因此，腹股沟淋巴结肿大通常提示腹股沟周围的生殖系统、腹腔各器官病变，也包括全身性疾病。
1080,腹胀,腹胀(abdominaldistention)即腹部膨胀可由于肠腔腹腔内积气、积液腹内巨大肿物或腹肌无力引起，小儿腹胀多以气胀最为多见。流行病学：为儿科常见症状之一，可由多种病因引起，常为多种疾病的首发症状。
1081,静脉曲张,静脉曲张是指由于血液淤滞、静脉管壁薄弱等因素，导致的静脉迂曲、扩张。身体多个部位的静脉均可发生曲张，比如痔疮其实就是一种静脉曲张，临床可见的还有食管胃底静脉曲张、精索静脉曲张及腹壁静脉曲张等等。静脉曲张最常发生的部位在下肢。值得强调的是，静脉曲张本身可能是其他病变的继发表现，如腔静脉闭塞等，应积极处理原发病。
1082,血小板减少,血小板减少症是指血液中血小板单位细胞数减少或缺乏的症状。发生血小板减少症，通常是由于身体所形成的抗体(有防护症，通常是由于身体所形成的抗体(有防护作用的生化物质)攻击自身的血小板所致。某些急性感染是造成这种病的根本原因。服用某种药物(如磺胺、有机砷、奎尼丁等)治疗别的疾病，在短时间内输血太多(如在动大手术期间)，或发生异常出血和凝血，都可能造成血小板减少。特发性血小板减少症紫瘢是较常见的一种。
1083,水肿,"过多的体液在组织间隙或体腔中积聚称为水肿(edema)。正常体腔中只有少量液体，若体腔中体液积聚则称为积水(hydrops)，如腹腔积水(腹水)、胸腔积水(胸水)、心包积水、脑室积水、阴囊积水等。水肿液一般即是组织间液，根据水肿液含蛋白质的量的不同，可将水肿液分为渗出液(exudat),其相对密度1.018，及漏出液(transudat),其相对密度1.015。"
1084,胸闷,胸闷chestdistress是一种主观感觉，即呼吸费力或气不够用。轻者若无其事，重者则觉得难受，似乎被石头压住胸膛，甚至发生呼吸困难。它可能是身体器官的功能性表现，也可能是人体发生疾病的最早症状之一。不同年龄的人胸闷，其病因不一样，治疗不一样，后果也不一样。
1085,恶心,"恶心(nausea)是一种可以引起呕吐冲动的胃内不适感,常为呕吐的前驱感觉，但也可单独出现，主要表现为上腹部的特殊不适感，常伴有头晕、流涎、脉搏缓慢、血压降低等迷走神经兴奋症状。"
1086,多尿,正常健康人24h尿量约1500~2000ml;如果24h尿量超过2500ml称为多尿
1087,白细胞减少,外周血白细胞总数持续低于4×109/L，称为白细胞减少症。白细胞减少症最常见是由中性粒细胞减少所致。当中性粒细胞绝对值低于1.8-2.0×109/L时，称粒细胞减少症。减少至低于0.5-1.0×109/L时，称粒细胞缺乏症，常伴有严重的难以控制的感染。上述三类情况的病因和发病机理大致相同，但病情的严重程度不等。
1088,真菌感染,"真菌感染引起的疾病称为真菌病，发病率最高的念珠菌病和皮肤癣菌病由人体正常菌群的真菌引起，感染可区分为：表面感染,皮肤感染，皮下组织感染，深部感染和条件性感染。"
1089,消瘦,消瘦是指人体因疾病或某些因素而致体重下降，低于标准体重的10％以上时为消瘦（有作者认为凡体重比标准体重低10％以上者为偏瘦，低于20％以上者称为消瘦）。
1090,尿频,"正常成人白天排尿4~6次，夜间0~2次，次数明显增多称尿频。尿频是一种症状，并非疾病。由于多种原因可引起小便次数增多，但无疼痛，又称小便频数。尿频的原因较多，包括神经精神因素，病后体虚，寄生虫病等。对尿频患儿需除外尿路感染、外阴或阴茎局部炎症等。中医认为小便频数主要由于小儿体质虚弱，肾气不固，膀胱约束无能，其化不宣所致。此外过于疲劳，脾肺二脏俱虚，上虚不能制下，土虚不能制水，膀胱气花无力，而发生小便频数。因此尿频多为虚症，需要调养,多吃富含植物有机活性碱的食品，少吃肉类，多吃蔬菜。"
1091,神经痛,疼痛是神经科常见症状之一，此种疼痛是指在没有外界刺激的条件下而感到的疼痛，又称为自发痛。自发痛的种类很多，按病变的部位可分为周围神经性痛和中枢神经性痛。
1092,血精,血精也称精血。正常精液排出体外是乳白色的，若肉眼观察到所排出的精液为粉红色，或红色的，称为血精，也叫ldquo;肉眼血精rdquo;，此为重症，轻症血精肉眼不能发现，借助显微镜检有精液可见到红细胞，称为ldquo;镜下血精rdquo;。
1093,肺部感染,肺部感染指包括终末气道、肺泡腔及肺间质在内的肺实质炎症，病因以感染最为常见，还可由理化、免疫及药物引起。统称为肺部感染。其中肺炎较典型，具有代表性。
1094,呼吸困难,呼吸困难是呼吸功能不全的一个重要症状，是患者主观上有空气不足或呼吸费力的感觉;而客观上表现为呼吸频率、深度、和节律的改变。
1095,髋关节痛,民间俗称为“胯股痛”。在医学上，我们称其为“髋关节痛”，简称“髋痛”，表现为髋关节或关节周围令人难受的疼痛。引起髋痛的病因很多，不同年龄段各有其主要原因。
1096,便血,血液从肛门排出，大便带血，或全为血便，颜色呈鲜红、暗红或柏油样，均称为便血。便血一般见于下消化道出血，特别是结肠与直肠的出血，但偶尔可见上消化道出血。除消化道疾励卜便血也可见于全身性疾病。
1097,甲状腺肿,是因地方性缺碘而引起的一种地方病。主要症状是甲状腺肿大，俗称“大粗脖”“粗脖根”“瘿袋”，多流行于山区、半山区，平原地方有散在发生。近年在沿海高碘地区也发现有地方性甲状腺肿。地方性甲状腺肿也是一种世界性疾病，据联合国世界卫生组织报道，估计全世界地方性甲状腺肿患者约有两亿人。
1098,心动过缓,心动过缓是心律失常的一个重要类型。可见于健康的成人，尤其是运动员、老年人和睡眠时，这个疾病经常被很多人所忽视.
1099,蛋白尿,正常肾小球滤液中含少量小分子蛋白质，含量20mg/100ml。通过肾小管再吸收，最后残留在尿液中蛋白质甚少，不超过70~100mg/24h。用普通尿常规检查测不出，当尿中蛋白质含量增加，普通尿常规检查即可测出，称蛋白尿。
1100,阴茎异常勃起,阴茎异常勃起(priapism)是指与性欲无关的阴茎持续勃起状态。阴茎持续勃起超过6小时已属于异常勃起。传统上阴茎异常勃起分为原发性(特异性)和继发性。按血流动力学分为低血流量型(缺血性)和高血流量型(非缺血性)。阴茎异常勃起还分为急性、间断性(复发或间歇，如镰状细胞贫血)和慢性(通常为高血流量型)。阴茎异常勃起初期，均为生理性阴茎勃起，以后发展为高血流量型。
1101,胃痉挛,胃痉挛gastrospasm就是胃部肌肉抽搐。
1102,口干,口干是一种主观的感觉，主观的口干又大都伴有客观的口腔干燥，有些人把咽干、唇干等误认为口干，也有的人所说的口干并不是全都伴有口腔干燥的客观表现。所以，口干也可能是病人的口干感觉，也可能是口腔干燥。长期口腔干燥—口干患者典型的表现为：进食饼干等干硬食品时出现咀嚼和吞咽困难，还有诉说口腔黏膜烧灼感，味觉减弱或改变等。就口干而言，如果是天气热，空气干燥、饮水太少而引起的，只要多喝些水或饮料就可以解决。如果是长期持续的顽固性口干就可能是某些疾病的共同症状。
1103,紫癜,紫癜是小儿出血性疾病中常见的一种病症。临床上以血液溢于皮肤、粘膜之下，出现青紫、瘀点、瘀斑，压之不褪色为特征，常伴见鼻衄、齿衄、甚则呕血、便血、尿血。
1104,脑干出血,脑干出血是神经系统急重症，其预后差，病死率高。其脑干出血量在15ml以下的，死亡率17.1%左右。脑干出血量在15ml以上，死亡率81.8%左右。其中脑干出血量超过20ml以上的死亡率更高。出血量较少者(6～9ml左右)，一般在大量应用白蛋白1～2周左右，意识障碍多有恢复，脑干功能障碍明显好转，生命体征趋于平稳。在中等量脑干出血(10～14ml左右)、症状较重者，大剂量持续应用白蛋白一般在3～4周左右，部分病人生命体症渐趋于平稳。
1105,肠痉挛,肠痉挛是由于肠壁平滑肌阵阵强烈收缩而引起的阵发性腹痛，是小儿急性腹痛中最常见的情况。在小婴儿，可从哭吵的程度和强度来了解是否存在肠痉挛。
1106,疲劳,疲劳又称疲乏，是主观上一种疲乏无力的不适感觉。疲劳不是特异症状，很多疾病都可引起疲劳，很少有患病后更觉浑身是劲的情况，不同疾病引起不同程度的疲劳，有些疾病表现更明显，有时可作为就诊的首发症状。
1107,血管痣,血管痣是婴儿最常见的良性肿瘤，是由胚胎期血管网增生所形成。血管痣分两种，血管瘤和血管畸形。
1108,嗳气,噫气俗称“打饱嗝”、“饱嗝”，是各种消化道疾病常见的症状之一。尤其是反流性食管炎、慢性胃炎、消化性溃疡和功能性消化不良，多伴有噫气症状。嗳气，在中医讲，属于“气机上逆”。噫气是胃中气体上出咽喉所发出的声响，其声长而缓。亦属胃气失和而上逆的一种表现。
1109,包皮粘连,"包皮粘连指包皮过长或包皮较紧时,强行上翻后未能及时复位,过紧的包皮口就像狭窄的环紧紧勒在龟头后冠状沟处.在嵌顿以下部位,血液循环和淋巴回流明显受阻,造成局部水肿,更难以复位.如果长期嵌顿,阴茎头会因缺血而青紫,糜烂或坏死."
1110,背痛,背部由于疾病、创伤等引起的难受的感觉。
1111,皮下囊肿,任何年龄均发生，以青年时期头面、臂、背部发病多见。为一柔软或多个柔软或坚实的球状物，直径在1～3cm不等。粉瘤埋藏于皮肤或皮下组织内，与皮肤粘连，基底可移动。皮表可见开口小孔，推动囊肿时，此处与皮肤粘连甚紧，并见略微凹陷而出现小坑，即为直接通达皮肤表面的腺体所在导管开口。有的开口处塞着一个黑色粉刺样小栓可挤出白色蜡样物质。发病多年而无症状，易继发感染，化脓破溃，有的奇臭难闻。文献报告有癌变，多数转变为基底细胞癌，少数变为鳞状细胞癌，癌变率约2.2%～4%。
1112,心动过速,成人每分钟心率超过100次称心动过速。心动过速分生理性病理性两种。跑步、饮酒、重体力劳动及情绪激动时心律加快为生理性心动过速;若高热、贫血、甲亢、出血、疼痛、缺氧、心衰和心肌病等疾病引起心动过速，称病理性心动过速。
1113,肝功能异常,肝功能异常是当肝脏受到某些致病因素的损害，可以引起肝脏形态结构的破坏(变性、坏死、肝硬化)和肝功能的异常。轻度的损害，通过肝脏的代偿功能，一般不会发生明显的功能异常;如果损害比较严重而且广泛，引起明显的物质代谢障碍、解毒功能降低、胆汁的形成和排泄障碍及出血倾向等肝功能异常改变，称为肝功能不全(hepaticinsufficiency)，即肝功能异常。当发生肝功能异常的时候，针对不同的表现采用不同的治疗方法，比如：保肝，降黄，抗病毒，降脂等对症治疗。
1114,失眠,通常指患者对睡眠时间或质量不满足并影响白天社会功能的一种主观体验。
1115,乏力,乏力的原因有很多.体力劳动者饮食太淡易致疲劳，是因为盐中的钠能加强神经肌肉的兴奋性。睡眠不足可使人感到乏力，但神经衰弱者如长期服用安眠药，也会感到软弱无力，引起疲乏的药物还有苯海拉明等抗组织胺药物...
1116,食欲不振,"食欲不振是指对食物缺乏需求的欲望。严重的食欲不振称为厌食。食欲的中枢在下丘脑,其与大脑皮层有广泛的联系。在下丘脑有两个调节摄食的中枢,一个是饱足中枢,在腹内侧核,动物实验,破坏此中枢,出现食欲亢进,食量增加。另一个是嗜食中枢,在腹外侧核,破坏此中枢,动物出现食欲丧失,拒食。这两个中枢相互调节,以控制摄食。"
1117,气短,气短是指呼吸比正常人短促，躁而带粗，气若有所窒，则语言不接续和呼吸勉强。
1118,先兆流产,先兆流产指妊娠28周前，出现少量阴道道流血和(或)下腹疼痛，宫口未开，胎膜未破，妊娠物尙未排出，子宫大小与停经周数相符者;早期先兆流产是临床表现常为停经后有早孕反应，以后出现阴道少量流血，或时下时止，或淋漓不断，色红，持续数日或数周，无腹痛或有轻微下腹胀痛，腰痛及下腹坠胀感。
1119,雀斑,雀斑是一种浅褐色小斑点，针尖至米粒大小，常出现于前额、鼻梁和脸颊等处，偶尔也会出现于颈部、肩部、手背等处，日晒后加重。中医称面皯或雀斑。《外科证治全书》记载，ldquo;生面部，碎点无数，其色淡黄或淡黑rdquo;。
1120,绝经后出血,绝经后出血不是一种疾病，而是一种临床症状。随着人们生活的不断改善，妇女寿命逐渐延长，生命中1/3的时间要在绝经后度过，一系列老年病接踵而至，绝经后出血是最常见的症状之一。绝经后出血是指月经停止1年后发生阴道出血，主要指由内生殖器的非器质性、良性、恶性病变所引起的症状，对绝经后出血患者应寻找病因。随着医学科学的发展以及医学知识的普及，人们对绝经后出血警惕性提高，绝经后出血由恶性病变所致的比例逐渐减少，国外报道不到10%。主要为非器质性病变所致，其次是良性病变。国内各家报道不一，约20%～50%。在1135例绝经后出血的病理分析，其中非器质性病变占34.3%，良性病变占43.3%，恶性肿瘤占22.4%。绝经后出血多发生在绝经5年内，占40.9%;出血距绝经的时间愈长，年龄愈大，恶性肿瘤所致出血的比例明显增加。小于60岁者，非器质性病变所致阴道出血占33.2%，恶性肿瘤占16.7%;而大于60岁者，前者占23.2%，后者则占33.6%，恶性肿瘤所致出血增加1倍。绝经10年以下的患者，恶性肿瘤占15.5%，大于10年的患者中，恶性肿瘤的发生率上升为34.7%。而绝经大于20年者，几乎一半的绝经后出血是由恶性肿瘤所致。阴道出血持续时间、量、次数均与病因有关;功能性病变平均出血9天，出血量少，出血1～2次，间隔时间长。良性病变平均出血24.7天，恶性病变平均出血152天，出血量多，次数频繁，间隔时间短。总之，年龄越大，绝经时间越长，出血时间及出血量越多，恶性可能性就愈大。在恶性肿瘤所致出血中，子宫内膜癌发病率(54.3%)明显高于宫颈癌(36.9%)，卵巢癌则为12.2%。国内有报道宫颈癌与宫体癌发病率相似，还有报道前者高于后者。绝经后雌激素替代治疗也可发生阴道出血，随着激素替代治疗的普遍应用，此类出血会逐渐增加。乳腺癌患者术后应用三苯氧胺治疗，因其有弱雌激素的作用，也可致绝经后出血。
1121,眼痛,眼痛常为眼病患者的一个主诉症状。眼球及其附属器的许多病变都可以引起明显的眼痛。由于疾病的不同，其疼痛的部位和性质也各异，因此必须结合其他体征才能进一步确诊。
1122,疼痛,疼痛是一种复杂的生理心理活动，是机体受到损伤时发生的一种不愉快的感觉和情绪性体验，是临床上最常见的症状之一。包括伤害性刺激作用于机体所引起的痛感觉，以及机体对伤害性刺激的痛反应。疼痛的位置常指示病灶所在，而疼痛的性质间接说明病理过程的类型。
1123,肥胖,肥胖（Obesity）指人体因各种原因引起的脂肪成分过多，显著超过正常人的一般平均量时称为肥胖。贮于皮下的脂肪约占脂肪总量的50％。任何年龄均可发生肥胖，以中年人多见，且女性多于男性。肥胖者的体重增加是由于脂肪组织增多，而肌肉组织不增多或反见萎缩，而运动员肌肉特别发达、或者水肿者的体重增加不包括在内。当进食热量超过人体消耗量，多余的热量以脂肪形式储存于体内，使体重超过标准体重20％者为肥胖，超过10％者为超重；亦可根据身高、体重按体重质量指数〔体重队(㎏)/身高(㎡)〕计算，超过24为肥胖。世界卫生组织（WH0）标准为：男性＞27、女性＞25为肥胖症。
1124,咽痛,咽痛是咽部常见症状，主要由咽部疾病引起，也可是咽部邻近器官或全身疾病在咽部的表现。
1125,皮下结节,皮下结节(subcutaneousnodules)为一种较硬，圆形或椭圆形的，无痛性小结。直径为0.2一10厘米大小。常位于受摩擦较多部分，如肘部伸侧、跟腱、头皮、坐骨结节或关节周围。少见部位有耳和鼻梁。皮下结节很少引起症状，偶尔可破裂或并发感染。典型的皮下结节生长缓慢，可持续存在或在病性缓解时消失。皮下结节的出现与高滴度血清类风湿因子、严重的关节破坏及类风湿活动性病变密切相关。
1126,盗汗,将睡眠中出汗，醒后汗自停的现象称之为“盗汗”。盗汗是中医的一个病证名，是以入睡后汗出异常，醒后汗泄即止为特征的一种病征。“盗”有偷盗的意思，古代医家用盗贼每天在夜里鬼祟活动，来形容该病证具有每当人们入睡、或刚一闭眼而将入睡之时，汗液象盗贼一样偷偷的泄出来。
1127,阴蒂肥大,阴蒂肥大是指女性生殖器官的异常，有可能是先天性发育异常，也可能是由于后天的药物所致，阴蒂肥大对女性的性生活甚至日常生活都产生一定的影响。阴蒂的大小在个体间总是有一定差别。一些阴蒂肥大是由于雄性激素水平过高所致，其病因需要进行仔细的检查方可明确。另有一些阴蒂肥大的病人可能本身就是两性畸形的患者，应到医院进行全面的体检确定下一步手术方案。
1128,吞咽困难,正常吞咽功能发生障碍时称为吞咽困难，即食物从口腔至胃运过程中受到阻碍的一种症状，可由咽部、食管或喷门的功能或器质性梗阻引起。患者进食后即刻或8~10秒钟内在咽、胸骨后或剑突后粘着、停帶或哽塞感。
1129,腹水,腹水系指腹腔内游离液体的过量积聚。在正常状态下腹腔内约有50ml液，对肠道起润滑作用。在任何病理情况下导致的腹腔内液量增加超过200ml即称为腹水。腹水是许多疾病的一种临床表现。产生腹水的原因很多，较为常见的有心脏疾病、肝脏疾病、肾脏疾病、腹膜疾病，营养障，恶性肿瘤、结缔组织病等。以往诊断腹水主要依靠腹部叩诊，出现移动性浊音即可诊断为腹水。小量腹水(500ml以内)只能在肘膝位时叩诊脐部才能出现浊音，诊断较为困难，中等量腹水可有明显的移动性浊音，大量的腹水有腹型的改变及波动感，一般诊断不难。目前对小量腹水的诊断可借助B型超声等辅助检查来确诊，腹水的诊断很少有漏诊者。对腹水性质的诊断除根据腹水的外观来判断外，主要依靠化验室检查。
1130,肉芽肿,肉芽肿是由巨噬细胞及其演化的细胞，呈限局性浸润和增生所形成的境界清楚的结节状病灶。分为感染性肉芽肿和异物性肉芽肿。
1131,颈椎间盘突出,颈椎间盘突出是临床上较为常见的脊柱疾病之一，发病仅次于腰椎间盘突出。主要是由于颈椎间盘髓核、纤维环、软骨板，尤其是髓核，发生不同程度的退行性病变后，在外界因素的作用下，导致椎间盘纤维环破裂，髓核组织从破裂之处突出或脱出椎管内，从而造成相邻的组织，如脊神经根和脊髓受压，引起头痛、眩晕;心悸、胸闷;颈部酸胀、活动受限;肩背部疼痛、上肢麻木胀痛;步态失稳、四肢无力等症状和体征，严重时发生高位截瘫危及生命。
1132,嗜睡,嗜睡是一种神经性疾病，它能引起不可抑制性睡眠的发生。嗜睡是一种过度的白天睡眠或睡眠发作。这些睡眠阶段会经常发生，且易发生的时间不合适宜，例如当说话、吃饭或驾车时。尽管睡眠可以发生的任何时间，但最常发生的是在不活动或单调、重复性活动阶段。
1133,足癣,足癣指的是足底与趾间皮肤的真菌感染。与体癣一样足癣呈全球性分布.热带亚热带地区发病率较高，城市高于农村，在一些须长时间穿不透气胶鞋的职业如环卫工人、军人中发病率高达80%以上。此外，足癣的高发病率还与足部的解剖特点有关，足部汗腺丰富、无皮脂腺使皮肤表面呈偏碱性都有利于真菌的生长，而足底部那厚厚的角质层也为真菌的生长提供了丰富的营养。此外，一些真菌在皮屑内可形成被称为关节胞子的特殊结构，这些胞子在自然环境中能长期生存并具传染致病能力。
1134,下腹痛,下腹痛为妇女常见的症状，多为妇科疾病所引起。应根据下腹痛的性质和特点，考虑各种不同妇科情况。
1135,附睾囊肿,附睾囊肿(epididymalcyst)又称精液囊肿(spermatocele)，好发年龄为20～40岁。其发病原因可能系输精管阻塞而导致精液积聚。附睾囊肿发生的常见部位是附睾头部，而体部及尾部很少发生，它起源于睾丸网输出小管的上皮细胞，直径常数毫米至数厘米，可为单一囊腔或分隔多腔，但以单发多见。囊液内常含有精子。临床表现多有阴囊坠胀感，无特殊不适，病变发展缓慢。附睾头部可触及一圆形或卵圆形肿物，表面光滑，无压痛，囊性感，与周围组织界限分明，无粘连。
1136,肌肉萎缩,肌肉萎缩是指横纹肌营养障碍，肌肉纤维变细甚至消失等导致的肌肉体积缩小。
1137,舌炎,舌头以红肿热痛为表现的炎症。
1138,腹腔积液,正常人腹腔存在少量液体，一般不超过200ml，当由于门静脉压力增高、内脏动脉扩张、血浆胶体渗透压降低和其他因素等造成腹腔内游离液体量超过1000ml时，称为腹腔积液(腹水)。
1139,心脏杂音,心脏杂音（cordiacmurmur）是指心音及附加心音以外出现的一种非心音性的具有不同频率、不同强度、持续时间较长的噪杂声音。它可与心音分开或相连续，亦可完全覆盖心音。心脏杂音可见于健康人，更多发生于心血管疾病患者。某些杂音是诊断心脏病的主要依据，如在心尖区出现舒张中期伴收缩期前递增性隆隆样杂音，可诊断为二尖瓣狭窄。胸骨左缘第2肋间连续性机器样响亮的杂音，且伴有连续震颤，常提示动脉导管未闭的存在屈而心脏杂育在心脏病诊断中占有极其重要的地位。
1140,脾大,脾大是重要的病理体征。在正常情况下一般摸不到脾脏，如仰卧位或侧卧位能摸到脾脏边缘应认为脾脏肿大。脾脏体积增大是脾脏疾病的主要表现。
1141,结膜充血,正常情况下，球结膜的血管都是瘪着的，处于“沉睡”状态，血管内并没有血液通过，因而巩膜总是显得那样洁白无瑕。当遇到细菌、病毒等入侵时，“沉睡”着的血管会马上被“惊醒”，继而扩张。于是红色的血液从四面八方蜂拥面至，巩膜也就红起来了。发炎的眼睛最醒目的症状就是眼红，如患有急、慢性结膜炎、各种角膜炎、虹膜睫状体炎、巩膜炎、青光眼、眼部化学烧伤等，都可有不同程度的眼充血。眼球充血分为浅层和深层两种。前者呈鲜红色，称为“结膜充血”;后者是暗红色，称为“睫状充血”。二者兼有的，称为“混合性充血”。这些情况不同的充血，在医生检查与诊断时很有意义，也是判断眼病轻重的重要依据之一，可是一般外行人很难分得清楚。有人认为，眼睛红得越厉害，病情也就越重。还有些人对眼红不重就不大在意。其实不然。例如急性结膜炎，发病急，充血重，但是却算不上什么大病，如果没有特殊情况，一般也不会引起大问题，比较容易治愈。但是，对慢性虹膜睫状体炎、巩膜炎、青光眼等病，充血症状并不太明显，但是却是不可忽视的重症眼病。绝大多数内眼病，外表上并没有充血，但却可能导致失明。所以不要单从红眼的轻重，或有无眼睛充血去判断眼病的轻重。
1142,排便困难,便秘不是一种疾病，而是多种疾病中都可见到的一个症状，在不同的患者有不同的含义，包括：1、大便量太少、太硬，排便困难。2、排便困难并发一些特殊的症候群，如长期用力排便，直肠坠胀感，排便不完全或需手法帮助排便。3、一周内排便次数少于2-3次。
1143,细菌感染,细菌感染杆菌，球菌，革兰氏染色阳性和阴性细菌，全身各个器官，各系统都可发生细菌感染。
1144,心电图异常,心电图指的是心脏在每个心动周期中，由起搏点、心房、心室相继兴奋，伴随着心电图生物电的变化，通过心电描记器从体表引出多种形式的电位变化的图形(简称ECG)。心电图是心脏兴奋的发生、传播及恢复过程的客观指标。
1145,间歇性跛行,间歇性跛行是指患者从开始走路，或走了一段路程以后(一般为数百米左右)，出现单侧或双侧腰酸腿痛，下肢麻木无力，以至跛行，但稍许蹲下或坐下休息片刻后，症状可以很快缓解或消失，病人仍可继续行走，再走一段时间后，上述症状再度出现。因为在这一过程中，跛行呈间歇性出现，故称为间歇性跛行。
1146,紫绀,紫绀又称发绀(cyanosis)，人是指由于血液中还原血红蛋白增多或血中含有异常血红蛋白衍生物格高铁血红蛋白和硫化血红蛋白等人使皮肤和部膜呈现紫蓝色的一种临床表现。发绀可以出现在全身皮肤和我膜，但在皮肤较薄、色素较少和毛细血管丰富的血循环末梢，如口唇。舌、口腔级膜、鼻尖、颊部、耳垂、甲床等处较易观察到。有时黄疽、水肿或异常色素沉着可以掩盖发绀的存在。良好的自然光线是早期发现发绀的必要条件。
1147,尿急,尿急是指不能自控排尿，尿意一来，即需排尿;或排尿之后，又有尿意，急需排尿，不及时排尿，则会尿湿内裤。主要由于尿道、膀胱、前列腺因炎症或异物刺激所致，常伴有尿痛。
1148,关节肿胀,"关节肿胀多见于损伤性滑膜炎，损伤性滑膜炎多因急性创伤和慢性损伤所致。当膝关节长时间单一动作超量运动之后，滑膜组织充血水肿,急性外伤包括有：膝关节扭伤、半月板损伤、侧副韧带或交叉韧带损伤，关节内积液或有时积血，表现为急性膝关节外伤性滑膜炎。有时也可因单纯膝关节滑膜损伤所致，如外伤较轻，或长期慢性膝关节劳损。加上风、寒、湿邪侵袭，可使膝关节逐渐出现肿胀和功能障碍者，则形成慢性膝关节滑膜炎。"
1149,扁桃体肥大,扁桃体肥大又称腺样体肥大(adenoidvegetation)。本病为咽扁桃体的的病理性增生肥大，常起于咽部感染和反复炎症刺激。在寒冷、潮湿和气候多变的地区比较常见。儿童期急性传染病、营养不良和体质因素等亦可诱发。本病虽为儿童疾病，但对身体的正常发育与健康却有较深远的影响。
1150,慢性肾衰竭,慢性肾衰竭(CRF)不是一种独立的疾病，是各种原因引起的肾脏损害进展恶化达终末期的表现，肾功能接近正常人10％左右时，出现一系列综合征。一般有比较长的病程，按其肾功能损害程度分肾功能不全代偿期；肾功能不全失代偿期又称氮质血症期；肾功能衰竭期；终末期又称尿毒症期。
1151,睾丸萎缩,睾丸萎缩，是指男子睾丸缩小痿软之一种病证，也称“子萎”，以一例或双侧睾丸萎缩，既小又软为特征，大多数能引起不育，多继发于腮腺炎或外伤，也有先天性者。多因肾气亏乏，或病邪损伤引起。先天性睾丸发育不良者不易治愈，继发性睾丸萎缩者亦需耐心调治，中医辨证论治有时能取得一定效果。
1152,脊柱侧弯,脊柱侧弯是指脊柱的一个或数个节段在冠状面上偏离身体中线向侧方弯曲，形成一个带有弧度的脊柱畸形，通常还伴有脊柱的旋转和矢状面上后突或前突的增加或减少，同时还有肋骨左右高低不等平、骨盆的旋转倾斜畸形和椎旁的韧带和肌肉的异常，它是一种症状或X线体征，可由多种疾病引起。
1153,宫颈粘连,子宫颈管粘连是指由于宫颈管粘膜受机械损伤后粘连，致使颈管狭窄或闭锁。
1154,低蛋白血症,指血浆总蛋白质，特别是血浆白蛋白的减少。
1155,少尿,正常健康人24h尿量约1500~2000ml;24h尿量少于拥400ml，或每小时少于17ml称少尿，少于50ml称无尿。
1156,肩痛,肩痛是指肩关节及肩胛周围筋骨肌肉作痛。身体的所有关节中，肩膀可能是最多才多艺，而它有很多肌健和肌肉，让你的手臂可以做大范围的活动，同时也是最容易产生疲劳和疾病的关节。很多老年人因为“肩周炎”的缘故备受肩痛的折磨，时间一久，他们就容易形成一种思维定势，以为肩痛就一定是肩周炎的症状。其实不然，肩痛也可能是其它更为严重的疾患所引起。
1157,皮疹,皮疹是一种皮肤病变。从单纯的皮肤颜色改变到皮肤表面隆起或发生水疱等有多种多样的表现形式。皮疹的特点是大、小片粒红，有时会痒，有时不会痒。其种类和发病原因较多，需要根据不同情况进行诊断。
1158,尿痛,尿痛是指病人排尿时尿道或伴耻骨上区、会阴部位疼痛。其疼痛程度有轻有重，常呈烧灼样，重者痛如刀割。尿痛常见于尿道炎、前列腺炎、前列腺增生、精囊炎、膀胱炎、尿路结石、膀胱结核、肾盂肾炎等。
1159,新生儿便秘,"婴儿便秘(constipation)是一种常见病症,指大便干硬，隔时较久，有时排便困难。单纯性便秘多因结肠吸收水分电解质增多引起。"
1160,高热,由于多种不同原因致人体产热大于散热，使体温超过正常范围称为发热(fever)，临床上按热度高低将发热分为低热、中等度热、高热及超高热。高热指体温超过39.1℃。
1161,胎盘老化,简介：胎盘老化就是胎盘成熟度，是指胎盘的老化程度，成熟程度越低说明胎盘的功能越好，能为宝宝提供的营养也越多。
1162,稽留流产,稽留流产(missedabortion)：亦称过期流产或死胎不下。系指胚胎死亡而仍稽留于宫腔内者，且孕产物一般多在症状产生后1～2个月内排出。因此，皆规定胚胎停止发育后2个月尚未自然排出者，称为稽留流产。孕妇多有早期妊娠先兆流产经过，此后子宫不再长大，反渐缩小，且亦不象一般妊娠那样柔软。妊娠试验从阳性变为阴性，胎盘机化与子宫壁紧密粘连，不易分离。另一方面因性激素不足，子宫收缩力降低，不易排出而稽留宫腔。胚胎死亡后，胎盘溶解，产生溶血活酶进入母体血液循环，引起微血管内凝血，消耗大量凝血因子，稽留宫腔时间愈长，引起凝血功能障碍的可能性愈大。近年来B超广泛应用于临床，停经6～7周时即可探及胎囊、胎芽。如疑及胚胎停止发育，可用B超观察，及时做出诊断及处理。故有人提出现今是否再用稽留流产一词，但临床上也有症状不明显，未引起患者注意，来诊时胚胎死亡稽留宫腔为时较长者。
1163,子宫内膜异位,子宫内膜异位症是子宫内膜生长在子宫腔以外的任何部位所引起的妇科疾病。如在卵巢、子宫骶骨韧带、子宫下段后壁浆膜层、子宫直肠陷窝以及乙状结肠的盆腔腹膜等处，亦可在子宫肌层发生，故临床上将子宫内膜异位症分为外在型子宫内膜异位症和内在型子宫内膜异位症。患者常主诉不孕、痛经及盆腔疼痛而就诊。国内外报道子宫内膜异位患者的不孕率达40%左右。本症和不孕的关系，已为临床所关注，认为子宫内膜异位症是不孕的主要原因之一。因此在临床上，对主诉不孕的妇女，如果输卵管通畅、基础体温双相，子宫内膜反应良好，房事后试验正常者，应考虑有子宫内膜异位症的可能。
1164,动脉粥样硬化,动脉粥样硬化(atheroma)是一组动脉硬化的血管病中常见的最重要的一种，其特点是受累动脉病变从内膜开始。一般先有脂质和复合糖类积聚、出血及血栓形成，纤维组织增生及钙质沉着，并有动脉中层的逐渐蜕变和钙化，病变常累及弹性及大中等肌性动脉，一旦发展到足以阻塞动脉腔，则该动脉所供应的组织或器官将缺血或坏死。由于在动脉内膜积聚的脂质外观呈黄色粥样，因此称为动脉粥样硬化。
1165,胆绞痛,胆绞痛是由于胆囊或胆管内结石移动，造成胆囊管或胆总管的暂时性梗阻而引起的绞痛。表现为上腹持续性痛，阵发性加重，放射到肩背或胸部，伴恶心呕吐，如果同时并发胆道感染，可随之发生寒战、发热、黄疸。
1166,耳痛,耳痛为一常见症状，可分为耳源性耳痛、反射性耳痛以及神经性耳痛三种。耳源性耳痛又称原发性耳痛，系指耳部本身病变所引起的耳痛。反射性耳痛又称继发性耳痛，是由于支配耳部的神经同时又支配其他部位的感觉，所以其他部位病变引起的疼痛可通过该神经反射至耳部引起耳痛。神经性耳痛是由于耳部感觉神经本身的病变而引起的疼痛。
1167,输卵管粘连,简介：输卵管粘连堵塞有轻有重，粘连共分三度，输卵管挟部粘连为一度：输卵管与宫角结合部粘连为二度;输卵管壶部与伞口粘连为三度。
1168,昏迷,昏迷是由于大脑皮层及皮层下网状结构发生高度抑制而造成的最严重的意识障碍，即意识持续中断或完全丧失，最高级神经活动的高度抑制表现。临床上将昏迷分为浅昏迷和深昏迷两种。
1169,阴囊肿大,阴囊肿大是指阴囊皮肤及其内含物（鞘膜、睾丸、附睾和精索）有病变，或腹腔内容物（腹水、内脏）等下降进人阴囊，致使阴囊体积增大。阴囊壁或鞘膜、睾丸、附睾和精索等阴囊内含物，因急、慢性炎症、寄生虫侵入、本身器质性改变，肿瘤等均可使阴囊出现病理性肿胀，或炎性渗出增加，出现水肿积液。若出生后腹膜鞘状突不闭合或未完全闭合，则腹腔内容物可麻阴囊。临床上经询问病史和局部触诊、透光试验等物理检查可确定阴囊肿大的部位和性质，作出正确的诊断。
1170,多饮,糖尿病人无法将人体从食物中吸收的各种糖以正常人的水平转换成肝糖元和肌糖元，他们所吸收的糖在人体糖循环的途径中分解成了葡萄糖之后就无法再利用了，而用来过滤血液内杂质的肾脏就会把血液里的葡萄糖吸收到尿液里，然后传输给膀胱，然后排出。尿的渗透压高了，水排出的就多，当然体内需要的水分达不到时就渴，所以多饮。
1171,眼疲劳,眼疲劳是一种眼科常见病，它所引起的眼干、眼涩、眼酸胀，视物模糊甚至视力下降直接影响着人的工作与生活。眼疲劳主要是由于人们平时全神贯注看电脑屏幕时，眼睛眨眼次数减少，造成眼泪分泌相应减少，同时闪烁荧屏强烈刺激眼睛而引起的。它会导致人的颈、肩等相应部位出现疼痛，还会引发和加重各种眼病。
1172,不稳定性心绞痛,"不稳定性心绞痛(急性冠状动脉功能不全;梗死前心绞痛;恶化性心绞痛;中间综合征)，特征是心绞痛症状进行性增加,新发作的休息或夜间性心绞痛或出现心绞痛持续时间延长。不稳定型心绞痛(unstableangina)是介于劳累性稳定型心绞痛与急性心肌梗死和猝死之间的临床表现。主要包括初发心绞痛、恶化劳力性心绞痛、静息心绞痛伴心电图缺血改变和心肌梗死后早期心绞痛。由于其具有独特的病理生理机制及临床预后，如果不能恰当及时的治疗，患者可能发展为急性心肌梗死。不稳定性心绞痛继发于冠脉阻塞的急性加重,后者是由于粥样瘤表面的纤维斑块破裂,结果出现血小板粘附引起的.造影证实1/3以上的不稳定性心绞痛病人其缺血区的血管内有导致部分闭塞的血栓,由于造影时可能难于辨认血栓,报道的发生率可能偏低.与稳定性心绞痛相比,不稳定性心绞痛的疼痛更强,持续时间更长,较低的活动量就可诱发,休息时也可自发出现(卧位心绞痛),性质呈进行性(恶化型),这些改变可任意组合.大约30%的不稳定性心绞痛病人在发作后3月内可能发生心肌梗死.猝死少见,胸痛时心电图的明显变化是发生心肌梗死和猝死的重要标志."
1173,高同型半胱氨酸血症,六十年代末，McCully从病理上发现高胱氨酸尿症和胱硫醚尿症患者早期即可发生全身动脉粥样硬化和血栓形成，七十年代初他又通过动物模型证实同型半胱氨酸血中蓄积可导致类似血管损害，八十年代人们提出高同型半胱氨酸血症是动脉粥样硬化和冠心病的一个独立危险因素。
1174,反酸,反酸是指胃内容物经食管反流达口咽部，口腔感觉到出现酸性物质，它与十二指肠内容物经胃、食管反流达口咽部，口腔感觉到出现苦味物质，统称为反流。反酸所致的症状和危害可有①烧心;②食管痛;③吞咽痛;④吞咽困难;⑤呼吸道症状。
1175,脑水肿,当循流于脑室的脑脊髓液因通路被出血阻碍无法顺流，以至液压使得脑于膨胀，压迫到脑部，而引起脑部功能障碍(结果亦即智能不足)，即称为脑水肿。
1176,过敏性皮炎,过敏性皮炎是由许多因素导致的皮肤炎症反应。常见的过敏性皮炎主要有二类：接触性皮炎和化妆品皮炎。不同致病因素所致的过敏反应不同。
1177,重度贫血,所谓贫血是指循环血液单位容积内的血红蛋白，红细胞计数或红细胞比容(压积)低于正常值的下限。这个正常值可因不同的性别，年龄，生活地区海拔高度的不同以及生理性血浆容量的变化而有所差异。根据血红蛋白含量的不同，贫血的严重程度可分为四级。重度贫血为血红蛋白60克/升～31克/升，休息时已感心慌气短。
1178,颅内感染,颅内感染是颅外伤的并发症之一。颅内有异物存留，包括帽片、头发、皮肤、颅骨碎片、枪弹或弹片，其他致伤的凶器等。这类创伤容易并发颅内感染、颅内血肿、急性脑膨出、颅内压增高、急性脑水肿及较晚发的癫痫等，极易导致伤员的死亡，必须早期作紧急清创手术，关闭颅腔，使开放伤转变为闭合伤。
1179,痤疮样皮疹,痤疮样皮疹好发于面部长期接受美容者及化合物品接触者的手臂部，表现为局限性粉刺、炎性丘疹、脱屑性红斑样皮疹，临床上治疗常用抗雄性激素药物，抗炎、脱敏治疗疗效好。可能与表皮生长因子或与焦馏油机器油、石油、石蜡氯萘等化合物接触有关。
1180,剥脱性皮炎,里急后重是医学术语，形容拉肚子时的一种症状，一般病人患细菌性痢疾时都有里急后重的感觉.里急是指肚子里面的内急，一阵一阵的肠痉挛既疼痛又想大便.后重是指大便刺激肛门时产生的便意.实际上根本没有什么大便了，因为基本上都拉完了.即使拉出来也只是水样便或极少量的伴有脓血样的大便.但是病人一直有里急后重的感觉，老觉得想拉，就一直在厕所不敢出来。
1181,药物过敏反应,药物过敏反应是指有特异体质的患者使用某种药物后产生的不良反应。它与药物的剂量无关。药物过敏反应的发病率不高。主要有两种形式：一种是在用药当时就发生，称为即发反应;另一种是潜伏半个小时甚至几天后才发生，称为迟发反应。轻则表现为皮疹、哮喘、发热;重则发生休克，甚至可危及生命。
1182,白细胞增多,白细胞增多是指外周血中白细胞总数或某一类型的白细胞绝对数超过正常值。白细胞由粒细胞、淋巴细胞、单核细胞等组成。主要功能是对外来的感染起防御作用。正常情况下，骨髓中的粒细胞与外周血中的粒细胞保持动态平衡。当人体发生急慢性感染、创伤、中毒或肿瘤等情况时，骨髓中的粒细胞释放增多，使外周血中白细胞增加。另外，免疫及过敏反应、髓外造血等都可引起白细胞增多。
1183,溶血性黄疸,溶血性黄疸：凡能引起溶血的疾病都可产生溶血性黄疸。
1184,呼吸衰竭,呼吸衰竭是由于各种原因引起的肺通气或换气功能严重障碍，以致不能进行有效的气体交换，导致缺氧伴（或不伴）二氧化碳潴留，从而引起一系列生理功能和代谢紊乱的临床综合征。呼吸衰竭是呼吸生理研究的重要部分，是呼吸系统疾病死亡的重要原因，也是呼吸衰竭监护室（RUCU）建立各种类型机械呼吸装置和呼吸生理功能仪哭的应用，使治疗取得显著疗效。呼吸衰竭单靠临床难以确诊主要依靠动脉血气分析做诊断。
1185,胸膜粘连,所谓胸膜粘连就是相对两层的胸膜粘着了。这种病变是由肺结核、胸膜炎以及胸部损伤后引发的。
1186,外阴萎缩,外阴萎缩是指一组女性皮肤、外阴黏膜营养障碍而致的组织变性皮肤色素脱失的疾病。长期以来，临床医生习惯将皮肤和黏膜变白、变粗或萎缩的外阴病统称为ldquo;外阴萎缩rdquo;。老年性外阴萎缩是由于皮肤营养障碍所致外阴皮肤黏膜全部或部分出现不同程度的皮肤组织减少及功能障碍而发生的萎缩性变化。老年性外阴萎缩由于衰老、内分泌障碍、营养不良、慢性感染、中毒、先天性异常或神经营养功能障碍等所致;也可以是机械性长期压迫、牵引或物理性因素如放射性损伤或化学性刺激所致。一般在50岁以后出现。表现为皮肤变薄干燥，弹性减低而松弛，表面出现皱褶，汗腺萎缩，汗液减少、皮脂腺分泌减少，毛发脱落变细。此外可出现色素沉着和色素减退斑点，毛细血管扩张，细薄鳞屑及瘀斑，常伴有脂溢性角化、老年性角化病、老年性血管瘤、紫癜、皮赘、老年性弹力纤维病等疾病。
1187,冠状动脉供血不足,冠状动脉供血不足：完全没有心绞痛的发作，但在安静时或运动时的心电图有冠状动脉供血不足的表现，即ST段下降和T波的改变，称为冠状动脉供血不足。临床上分为两种类型，一种虽无心绞痛发作，但有心功能不全和心律失常的表现，称为症状性冠状动脉供血不足;如果只有心电图的波形异常，而毫无症状，称为无症状性冠状动脉供血不足，亦称隐性冠心病。
1188,肩关节痛,肩周酸痛不适：又名漏肩风、肩关节周围炎、五十肩，其肩关节功能障碍突出者又有冻结肩之称。
1189,急性肾衰竭,急性肾衰竭发病原因复杂，是多种因素引起的临床综合征，病因分类目前尚无完美的分类方法，根据习惯分肾前性、肾性、肾后性急性肾衰竭。
1190,骨痛,骨痛是临床上各种原因如损伤、感染、肿瘤等引起的骨周围疼痛的临床症状。
1191,血小板增多,血小板增多症(Primaryhemorrhagicthrombocythemia)是一种原明不明的异常增生伴血小板持续增多为主的骨髓增生性疾病。
1192,血脂异常,血脂主要指血浆内的胆固醇和甘油三酯。血脂虽仅占全身脂类的极小部分，但因其与动脉粥样硬化的发生、发展有密切关系，故备受公众关注。
1193,继发性闭经,曾有月经但后来停经的情况则称为继发性闭经。继发性闭经是指月经来潮后出现停经6个月以上者，或在月经稀发的妇女中停经达到3个正常的间隔周期者。
1194,幻觉,是一种虚幻的表象，本来并不存在的某种事物，病人却感知它的存在。正常人偶尔也可出现幻觉，比如在焦虑地等待某人到来时，忽然听到敲门声，实际却没有人来。这种幻听的出现与期待的心理有密切关系，此外在受到突然强烈的刺激下亦可出现幻觉。正常人在殷切盼望、强烈期待、高度紧张情绪影响下，也可出现某种片断而瞬逝的幻觉，如一个母亲突然失去儿子，悲痛万分，有时幻听到儿子在同她讲话等等。这种幻觉往往持续时间不会太长，随着心情的好转，适当的治疗，便会痊愈。
1195,慢性肾功能不全,慢性肾功能不全是各种进展性肾病的最终结局。
1196,心脏扩大,心脏扩大是指心脏各房室增大，心脏形状发生改变。
1197,电解质紊乱,电解质紊乱（electrolytedisturbance），通俗的讲就是身体里的离子（如钠、钾等）或高或低，不在正常范围值内的情况，标准名称为水和电解质紊乱。临床上常见的水与电解质代谢紊乱有高渗性脱水、低渗性脱水、等渗性脱水、水肿、水中毒、低钾血症和高钾血症。
1198,肾衰竭,肾衰竭可分为急性及慢性，急性肾衰竭的病情进展快速，通常是因肾脏血流供应不足(如外伤或烧伤)、肾脏因某种因素阻塞造成功能受损或是受到毒物的伤害，引起急性肾衰竭的产生。而慢性肾衰竭主要原因为长期的肾脏病变，随著时间及疾病的进行，肾脏的功能逐渐下降，造成肾衰竭的发生。
1199,瘀斑,瘀斑是指皮肤表面直径10毫米(mm)以上的红色或紫色血斑。
1200,肛乳头肥大,"由于肛窦的两旁肛乳头,所肛窦发炎后首先波及肛乳头,引起肛乳头发炎,肿胀肥大."
1201,假临产,在分娩前2-3周，孕妇会自觉轻微腰酸，腹部有不规则阵痛，持续时间很短，常少于30秒，并且无逐渐加剧和间歇时间逐渐缩短的情况，而常在夜间出现，清晨消失，更为关键的鉴别点是阴道无血性分泌物流出，称作“假临产”。
1202,复视,支配眼球转动的六条肌肉中只要有一条或几条发炎、外伤或神经障碍，双眼肌肉动作就不协调，如右外直肌收缩了，而左内直肌收缩慢了一点或收缩力量不够，眼球的转动就会受到限制，或使眼球偏向一侧，形成斜视，这时看东西就会特别费劲;或一个物体可以看成两个，造成视物双影，即复视。
1203,支气管痉挛,一般见于呼吸科的疾病，主要是支管炎等的疾病。吸烟可直接间接地引起支气管痉挛，从而诱发哮喘发病。
1204,喘息,喘病是指由于外感或内伤，导致肺失宣降，肺气上逆或气无所主，肾失摄纳，以致呼吸困难，甚则张口抬肩，鼻翼煽动，不能平卧等为主要临床特征的一种病证。严重者可由喘致脱出现喘脱之危重证候。喘病古代文献也称“鼻息”、“肩息”、“上气”、“逆气”、“喘促”等。喘病是一种常见病证，也可见于多种急、慢性疾病过程中，中医对喘病有系统的理论，积累了丰富的治疗经验，在辨证论治的前题下，有显著的治疗效果。
1205,偏执型人格障碍,偏执型人格又叫妄想型人格，指以极其顽固地固执己见为典型特征的一类变态人格，表现为对自己的过分关心，自我评价过高，常把挫折的原因归咎于他人或推诱客观。为1980年《诊断统计手册》(DSM-Ⅲ)人格障碍12种类型之一。据调查资料表明，具有偏执型人格障碍的人数占心理障碍总人数的5.8%，由于这种人少有自知之明，对自己的偏执行为持否认态度，实际情况可能要超过这个比例。
1206,输尿管狭窄,"输尿管正常有3个生理弯曲，也就是狭窄段。第一狭窄在穿入膀胱壁处;第二狭窄在跨越髂动脉入小骨盆处;第三狭窄在穿入膀胱壁入。
输尿管狭窄是指因各种原因导至输尿管管腔部分或全段较正常狭小，管腔的连续性虽然没有中断，但已引起不同程度的上尿路梗阻和肾积水。"
1207,新生儿抽搐,人体各部位的运动是在大脑的支配下，相应的肌肉有法规地缩小和舒张而发生的。当某种原因导致脑细胞的功用紊乱时，不仅不能协调地节制全身及局部的运动，而且脑细胞异常放电，引起全身的肌肉缩小(强直性抽搐)，或局部肌肉缩小(局限性抽搐)。发作时突然意识丧失，头后仰或转向一侧，眼球固定或上翻、斜视，口吐白沫，面部、手足肌肉强直或不自主地抽动，数秒钟到数分钟自行停止，继而昏睡。新生儿由于大脑皮层薄，中枢神经系统的发育还不够完善，更易于发生抽搐。新生儿抽搐多不典型，往往体现为两眼注视，眼球震颤，脸上局部肌肉抽动，或四肢不规则的抽动。有的仅体现为面色苍白或潮红，出汗，呼吸不规则;或屏气，呼吸暂停，皮肤紫绀。抽搐是小儿时期的一种严重症状，尤其是新生儿。不仅抽搐时的体现会使家长惊惶失措，而且他切实可引起严重后果。为什么呢?一方面，引起新生儿抽搐的原因往往都是些严重疾病，这些病自身就可能致死或致残。
1208,习惯性流产,习惯性流产为自然流产连续3次以上者，每次流产往往发生在同一妊娠月份。中医称为ldquo;滑胎rdquo;。习惯性流产的原因大多为孕妇黄体功能不全、甲状腺功能低下、先天性子宫畸形、子宫发育异常、宫腔粘连、子宫肌瘤、染色体异常、自身免疫等。
1209,维生素D缺乏,维生素D缺乏：由于饮食结构以及日照等原因引起体内维生素D不足的症状。
1210,颅内压增高,正常人颅内有一定压力，称为颅内压(简称颅压)，通常是指在水平卧位、身体松弛的状态下，经腰椎穿刺接上一定内径的管子所测得压力，因而又确切地称之为脑脊液压力。侧卧位测量成年人平均脑脊液压力超过1.96kPa(相当200mm水柱)时，称为颅内压增高。颅内压增高是临床常见的许多疾病共有的一组症候群。
1211,心脏肥大,何谓心肥大(又称：肥心症)我们的心脏大小，与身高体重有关，它的体积跟我们的拳头大小差不多。从胸部X光片我们可以看到心脏在胸部中间偏左的位置。正常心脏的宽度占胸腔宽度的50%以下(心肺比)。因为胸部X光片对心肺比的测量常受到受检者吸气量不足的影响，有时造成相对性的心肥大，事实上心脏并无肥大;心电图的电波高低也可以告诉我们有没有心肥大，通常电波高就表示可能有心肥大。若要准确衡量心脏的大小，心脏超音波检查是十分好的工具，它可以测量心脏每个腔(例如左、右心房，左、右心室)的大小，也可以测量左心室肌肉的厚度，当然也可以顺便告诉我们心脏瓣膜的功能，心脏肌肉是否有病变，及左心室的功能等。
1212,呕血,呕血(hematemesis)是指患者呕吐血液，由于上消化道(食管、胃、十二指肠、胃空肠吻合术后的空肠、胰腺、胆道)急性出血所致。但也可见于某些全身性疾病。在确定呕血之前，必须排除口腔、鼻、咽喉等部位的出血以及咯血。
1213,先兆早产,先兆早产：在中晚期妊娠，敏感的孕妇可以感到子宫收缩，这种无固定间歇时间，持续时间不规则的宫缩，并不是真正将要临产的宫缩，而是子宫的生理表现，或称为Braxton-Hick’s宫缩。如子宫收缩间歇时间在10min以内，有逐渐缩短的趋势，收缩持续时间20～30s，并有逐渐延长的倾向，则可认为是先兆早产的表现。有时甚至伴有阴道分泌物排出，宫颈口扩张或胎膜早破。
1214,脂膜炎,皮下脂肪层由脂肪细胞所构成的小叶及小叶间的结缔组织间隔所组成。按炎症的主要发生部位可将脂膜炎分为小叶性脂膜炎及间隔性脂膜炎两大类。脂膜炎是一谱宽的综合征，随临床特点、关连的疾病、病理改变不同而可分为不同亚类。诊断除尽量发现引起的疾病和病原外，最早期新鲜的活俭，切除足够量的标本，行系列性病理切片(以定间隔性、小叶性或混合性)，很为重要。
1215,耳源性眩晕,耳源性眩晕：系指前庭迷路感受异常引起的眩晕。当发生迷路积水(梅尼埃综合征)，晕动病(晕舟车病)，迷路炎，迷路出血或中毒，前庭神经炎或损害，中耳感染等都可引起体位平衡障碍，发生眩晕。由于前庭核通过内侧束与动眼神经核之间有密切联系，因此，当前庭器受到病理性刺激时，常发生眼球震颤。
1216,丘脑出血,丘脑是间脑中最大的卵圆形灰质核团，位于第三脑室的两侧，左、右丘脑借灰质团块(称中间块)相连。丘脑与第三脑室和侧脑室解剖关系密切，仅有室壁相隔，故丘脑出血常易破入脑室，可造成侧脑室体部铸型，或通过室间孔流向第三脑室，返流入双侧侧脑室，致双侧侧脑室三角部积血，且出血量大，易流入第三、四脑室。丘脑出血破入脑室后易发生梗阻性脑积水。丘脑出血引起梗阻性脑积水，发病时患者昏迷，内科保守治疗后缓解，梗阻解除，意识恢复。发病时即昏迷导致死亡。丘脑出血破入脑室的量多，大于15ml者有23例，说明出血量越大，破入脑室的可能性越大。
1217,肾钙化,肾钙化是指因血钙升高，钙盐沉积在肾实质内，引起肾功能障碍。
1218,幻听,幻听是一种歪曲或奇特的听觉，并没有相应的外部声刺激作用于听觉器官。病人有时会听到有人在喊救命，但这种声音在现实的外部声场中并未存在。
1219,偏瘫,偏瘫又叫半身不遂，是指一侧上下肢、面肌和舌肌下部的运动障碍，它是急性脑血管病的一个常见症状。轻度偏瘫病人虽然尚能活动，但走起路来，往往上肢屈曲，下肢伸直，瘫痪的下肢走一步划半个圈，这种特殊的走路姿势，叫做偏瘫步态。严重者常卧床不起，丧失生活能力。按照偏瘫的程度，可分为轻瘫、不完全性瘫痪和全瘫。轻瘫：表现为肌力减弱，肌力在4-5级，一般不影响日常生活，不完全性瘫较轻瘫重，范围较大，肌力2-4级，全瘫：肌力0-1级，瘫痪肢体完全不能活动。
1220,局部淋巴结肿大,局部淋巴结肿大是淋巴结因内部细胞增生或肿瘤细胞浸润而局部体积增大的现象。
1221,食管溃疡,"是由于不同病因所引起的、发生于食管各段的坏死性病变，也就是食管的粘膜层、粘膜下层直至肌层被破坏而形成的炎性病变。具体地说就是发生在咽以下、齿状线以上的溃疡。
正常入的食管长约25—30厘米。由门齿至食管上端约15厘米，至食管末端约40—42厘米。食管还有3个生理性狭窄，是异物滞留和食管癌的好发部位。临床上常将食管分成上、中、下3段。除腐蚀性食管炎外;其它疾病引起的食管溃疡多发生于食管的中、下段。"
1222,肌腱囊肿,囊肿一般发展缓慢，除局部肿块外，很少有症状，偶尔局部酸痛。
1223,腕管综合征,腕管综合征是由于正中神经在腕管内受到压迫与刺激而产生的相应的临床症状。任何能使腕管内容物增多、增大或使腕管容积缩小的因素均可导致本病。
1224,吞咽障碍,"吞咽是最复杂的躯体反射之一,需要有良好的口腔、咽、喉和食管功能的协调.吞咽障碍可导致脱水、营养不良、吸入性肺炎(可反复发生),甚至窒息而死亡.
从吞咽开始到食物到达贲门，经历上述复杂的过程，所需时间仅为几秒钟。这表明正常人类的吞咽反射弧上某个环节受损伤时，就会发生吞咽困难。吞咽困难的患者有的会因被吞咽的食物经常误入气管而引起肺部感染即所谓的吸入性肺炎而丧生。故在发病初期出现吞咽活动不协调、吞咽时常发生呛咳现象，就应引起注意并及早检查治疗。"
1225,复杂性尿路感染,复杂性尿路感染是指：①尿路有器质性或功能性异常，引起尿路梗阻，尿流不畅;②尿路有异物，如结石、留置导尿管等;③肾内有梗阻，如在慢性肾实质疾病基础上发生的尿路感染，多数为肾盂肾炎，可引起肾组织损害。长期反复感染或治疗不彻底，可进展为慢性肾功能衰竭(chronicrenalfailure，CRF)。
1226,乳房早发育,通过药物检测和动物试验发现，一些滋补品中存在类似性激素的物质。长期服用不仅可使乳房早发育，甚至还会产生促使性腺发育的作用。假性性早熟患儿常常是在服用营养品2至3个月时发生乳房增大，乳房早发育，可呈进行性或波动性，但如能及时发现停止服用，一般可于半年左右恢复。
1227,共济失调,人体的正常运动，是在大脑皮质运动区，皮质的基底核，前庭迷路系统，深部感觉、视觉等共同参与下完成运动的平衡和协调，称为共济运动。这些结构的病变导致协调发生碍，称为共济失调。
1228,小脑出血,小脑出血是指小脑实质内的出血，与高血压病有直接关系。多数表现突然起病的眩晕、频繁呕吐，枕部头痛，一侧上下肢共济失调而无明显瘫痪，可有眼球震颤，一侧周围性面瘫。少数呈亚急性进行性，类似小脑占位性病变。重症大量出血者呈迅速进行性颅内压增高，很快进入昏迷。多在48小时内引枕大孔疝而死亡。
1229,虚脱,虚脱是一种急性症候群，常发生在过度疲劳、恐惧、疼痛、饥饿、见到鲜血或奇景怪物等情况下。病人出现面色苍白，虚汗淋漓，头昏眼花，恶心呕吐，心跳加快，血压下降，有的大小便失禁，甚至晕倒在地。如果出现上述症状后能平卧休息，大部分人能够逐渐自行恢复。如果处理不当，被人扶着挣扎行走等，会加重病情，甚至出现生命危险。因为，这时主要是脑供血不足，如能迅速解决这个问题，大脑的功能很快就会恢复，也就能很快调节和平息全身的功能紊乱。
1230,关节积液,当关节产生病变或出现某些全身性疾病时，关节液增多即形成关节积液，造成关节疼痛、不适。膝关节内正常存有少量关节液，以营养关节软骨，润滑关节，减少关节活动时的磨擦。关节液由滑膜分泌，在关节活动时关节液不断循环更新。当关节产生病变或出现某些全身性疾病时，关节液增多即形成关节积液，造成关节疼痛、不适。关节液超过10ml时，浮髌试验阳性。
1231,皮肤苍白,皮肤苍白：人的皮肤颜色深浅受到多种因素影响。肤色不仅和血液里血红蛋白数量有关，而且与皮肤厚度、皮肤色素含量等也有密切关系。此外，环境因素也对肤色有很大影响，皮肤颜色苍白不一定是贫血引起的。与皮肤苍白相关的疾病列表：泌尿道感染、感染性休克、钩虫病、感染性心内膜炎。
1232,肝内胆管结石,肝内胆管结石是指肝管分叉部以上原发性胆管结石，绝大多数是以胆红素钙为主要成分的色素性结石。虽然肝内胆管结石属原发性胆管结石的一部分，但有其特殊性，若与肝外胆管结石并存，则常与肝外胆管结石的临床表现相似。由于肝内胆管深藏于肝组织内，其分支及解剖结构复杂，结石的位置、数量、大小不定，诊断和治疗远比单纯肝外胆管结石困难，至今仍然是肝胆系统难以处理、疗效不够满意的疾病。
1233,视野缺损,视野缺损：中心周围或中心旁盲点、中心盲点伴视敏度下降、罕见视野狭窄。视野意思是我们眼睛能够看到的整个范围，而视野的缺损则表示看事务时，视野不完整，好像有什麼阴影挡住视线，有时也会某角落完全黑影，看不到东西。视野缺损是一种病症状况，可能表示患者有某种疾病，可算具有视野缺损的疾病，都属於眼科的重症，各人对视野缺损的感受都不一样，有的轻微，有的严重，程度相差很大。有时一眼的视野缺损，可以被另一正常眼的视野填补，所以容易忽略了早期治疗的机会。
1234,甲状旁腺功能亢进,甲状旁腺分泌过多甲状旁腺素(PTH)而引起的钙磷代谢失常。简称甲旁亢。主要表现为骨骼改变、泌尿系结石、高血钙和低血磷等。可分为原发性、继发性、三发性和假性四种。
1235,震颤,由于对抗肌群的交替性收缩引起一个关节有规律性的运动。
1236,动眼神经麻痹,动眼神经麻痹时，出现上眼睑下垂，眼球向内、向上及向下活动受限而出现外斜视和复视，并有瞳孔散大，调节和聚合反射消失。周期性现象为间脑植物神经中枢发生之节律性冲动直接作用于动眼神经引起。
1237,泪道阻塞,"鼻泪管下端是一个解剖学狭窄段，易受鼻腔病变的影响出现阻塞。泪道起始部(泪点、泪小管、泪总管)管径窄细，位置表浅，并与结膜囊比邻相通，容易受到炎症、外伤的影响而发生阻塞。
正常情况下，泪液流经眼球表面，然后通过眼睑内侧的两个小开口(泪道)出眼。泪道开口下接鼻泪道，鼻泪道下方再开口于鼻腔，泪液是通过这个鼻泪道流出的。如果泪道狭窄，鼻泪道阻塞，眼泪就会溢出至面颊部。
泪道阻塞分为完全性阻塞和不完全性阻塞。检查时只需将一根探针从眼睑内侧泪道开口插入，注入生理盐水，看看盐水有否通过鼻腔进入咽喉部。如果泪道阻塞，盐水就无法通过。陈阿姨经常流泪，就是右侧鼻泪道阻塞引起的。"
1238,卵巢功能障碍,卵巢功能障碍表现为卵巢功能早衰。卵巢早衰定义：女性在40岁以前出现卵巢功能减退的现象，称为卵巢早衰(Prematureovarianfailure)。POF的发病率占成年女性的1-3%。
1239,肛门括约肌松弛,"肛门括约肌松弛就是肛门直肠环对大便的控制力不够，容易引起大便失禁。
多见于年老体弱者和肛肠术后对肛门直肠环的手术损伤。"
1240,乳腺钙化,目前乳腺钼靶摄影检查仍是乳腺癌早期发现、早期诊断的重要手段之一。对乳腺区钙化显示率较高，是钼靶X线摄影，尤其是数字化钼靶摄影的一大优势，不同类型钙化在乳腺疾病的诊断及鉴别诊断中的具有重要的意义。仔细分析钙化的表现形式，对判定病变性质有重要价值。良性钙化颗粒粗、数目少、密度高、分布局限。恶性钙化颗粒细、数目多、密度低，有时钙化可为乳腺癌惟一的表现形式。
1241,角膜溃疡,"多因细菌、病毒、真菌等感染所致的眼部疾病。当致病因素侵及角膜时，角膜缘血管网首先扩张充血，称为睫状充血。炎症渗出，白细胞侵入病变部位，引起上皮和基质的混浊水肿，称为角膜浸润。若病情不能控制，浸润继续加重发生变性、坏死、组织脱落，便形成角膜溃疡。浸润基底部呈灰白色污秽，边缘不清，若治疗适当，控制炎症，溃疡基底部及边缘逐渐清洁，边界清晰，周围上皮再生，以后结缔组织增生，形成深浅不同的瘢痕。
细胞性角膜溃疡(bacterialcornealulcer)是角膜上皮在受到损伤之后遭受肺炎链球菌、葡萄球菌、绿脓假单胞菌、淋病奈瑟菌及摩拉克菌等病原菌引起角膜化脓感染。农作物、指甲划伤、铁屑异物伤、接触镜的磨擦伤是近几年来致伤因素。农村地区肺炎链球菌、秋夏收割季节绿脓假单胞菌是主要致病原。
真菌性角膜溃疡于1878年首先由Leber报导。以往由于发病率不高，文献上较少提及。50年代以后，国面值外报导逐渐增加。近10年来，本病在我国亦有明显的增多趋势。事实上，在那些用抗生素治疗无效的所谓“匐行性角膜溃疡”病例中，有些就可能是真菌性的，值得重视。"
1242,视网膜出血,"视网膜出血不是一种独立的眼病，而是许多眼病和某些全身病所共有的病症。临床上一般通称为眼底出血。
视网膜出血以毛细血管病变最为常见，主要是毛细血管内膜损坏，渗透性增加，使血液渗出;其次是来自静脉方面的出血，多发生在局部或全身病变，静脉血流迟缓或滞留，血液粘稠度改变，静脉血栓，静脉壁的炎症等;由动脉方面发生的出血比较少见，主要见于血管壁局部粥样硬化或血管栓塞等情况。
中医认为：气温则血活，气塞则血凝，临床上气虚不摄或气虚运行迟滞，或气滞血行受阻则容易引起上眼底出血，瘀血阻滞目络，常导致眼前浮云飘移，如旌旗拂摇，视物黑茫不见，反复发作，可出现眼部胀痛等，直至失明。"
1243,听力减退,正常听力是指听觉灵敏度的一个范畴，它是健康青年正常耳听力测定的平均值，不是绝对的数值。当听觉系统的传音或感音部分发生病变或功能上出现损伤时，即产生听觉障碍，通常称为听力减退。听力减退的程度有轻有重，轻者为重听，重者为聋。一般所说的聋人是指实用听力几乎全失。小儿自幼失听，丧失了学习语言的机会则成聋哑。
1244,畏光,畏光，就是通常所说的“眩目”，或者说“伯光”，是由于眼部的感觉神经受到刺激后，引起的感觉异常，表现为对日常的光线感到很刺眼，严重的甚至不能睁眼，多见于角膜异物、角膜炎及角膜外伤，虹膜炎、结膜炎也可以引起畏光。值得注意的是当婴幼儿出现畏光，要注意是否有先天性青光眼。此外，扩瞳也会引起畏光，待瞳孔缩小后就会好了。
1245,幽门狭窄,幽门括约肌高度肥厚增生，硬似软骨，形如橄榄，幽门管严重狭窄，产生明显的机械性梗阻。
1246,新生儿贫血,生后头2周静脉血红蛋白(Hb)低于130g/L(13g/dl)，或毛细血管Hb145g/L(14.5g/dl)，可诊断为新生儿贫血。新生儿贫血可分为一下几种：新生儿失血性贫血，新生儿溶血性贫血，新生儿缺血性贫血，这里主要讲新生儿失血性贫血。
1247,胃肠道出血,消化道的许多病变均可出血，但大多数都可用少数几个疾病诊断来解释。上和下消化道出血的区别依其位于Treitz韧带的近端或远端而定。
1248,口腔黏膜溃疡,口腔溃疡，又称为“口疮”，是发生在口腔粘膜上的表浅性溃疡，大小可从米粒至黄豆大小、成圆形或卵圆形，溃疡面为口腔溃疡凹、周围充血，可因刺激性食物引发疼痛，一般一至两个星期可以自愈。
1249,白甲,白甲指指甲呈现白色的症状，分为点状白甲、线状白甲、全白甲等。
1250,阴道粘连,即部分阴道闭锁，慢性炎症致局部肉芽组织增生，瘢痕形成，严重时影响经血排除。
1251,妊娠期高血压,妊娠高血压(简称妊高征)，是妊娠期妇女所特有而又常见的疾病，以高血压、水肿、蛋白尿、抽搐、昏迷、心肾功能衰竭，甚至发生母子死亡为临床特点。妊娠高血压综合征按严重程度分为轻度、中度和重度，重度妊娠高血压综合征又称先兆子痫和子痫，子痫即在高血压基础上有抽搐。
1252,大便习惯改变,大便时间改变，大便无规律。
1253,食管痉挛,由于咽喉黏膜萎缩，如果进食时因嗜酒贪杯或情绪不佳，则易发生食道痉挛而使食物误入气道引起噎食。也可见于弥漫性食管痉挛。弥漫性食管痉挛是以高压型食管蠕动异常为动力征的原发性食管运动障碍疾病，病变主要在食管中下段，表现为高幅的、为时甚长的、非推进性的重复性收缩，致使食管呈串珠状或螺旋状狭窄，而上段食管及食管下括约肌常不受累。
1254,输尿管扩张,输尿管扩张是由于尿路梗阻引起的上段输尿管膨大扩张的症状。
1255,革兰阴性杆菌感染,"革兰阴性杆菌是引起人类感染性疾病的主要病原之一。在感染性疾病的病原构成中占有重要的地位,同时,革兰阴性杆菌对临床常用抗菌药物耐药性日益严重,其中产超广谱β-内酰胺酶的革兰阴性杆菌在临床上分离率高,所致感染治疗困难,是当前最受关注的耐药菌。"
1256,泪溢,泪溢是在泪液分泌正常的情况下，由泪道排泄发生障碍而引起泪液经睑缘溢出现象。迎风时加重。泪溢是泪道疾病的主要症状。泪道病是患者感到极为痛苦的常见眼病。泪溢应和反射性泪腺分泌过多所致的流泪相区别。
1257,声带麻痹,声带麻痹(paralysisofvocalcord)或称喉麻痹，是一种临床表现，而不是一个独立的疾病。当喉的运动神经(喉返神经)受到损害时，即可出现声带外展、内收或肌张力松驰三种类型的麻痹。临床上因左侧喉返神经行程较长，故左侧声带麻痹多见。
1258,老年性震颤,"有的老年人平常手颤动，常认为是人老的正常现象，就不注意了!实际上多属于得了运动障碍疾病——
生活当中有的老年人平常坐着的时候也没感觉怎么样，但一旦起来
拿东西、端水杯，或夹菜时手就不停的颤抖。有的老年人比较费解，不知到底得的是一种什么病?是不是帕金森病?
北京天坛医院神经内科的张小英副主任认为此种现象是比较常见的，多属于运动障碍疾病，以前常叫作良性震颤、家族性震颤或老年性震颤，现在称为特发性震颤。"
1259,气管受压,气管、支气管是人体的呼吸通道。由于形状像树，所以又称支气管树。支气管树受压是由于支气管肺癌的挤压。用磁共振显像能显示肿块旁的气管、支气管树及支气管受压及移位。
1260,阴茎损伤,阴茎损伤并非常见，可依其损伤部位、程度以及解剖病理学进行分类。一般按有无皮肤损伤，分为闭合性损伤和开放性损伤。所谓阴茎离断伤是指包括阴茎皮肤、皮下组织、阴茎海绵体和尿道海绵体的离断，分完全型和不完全型两种。
1261,血压下降,"是药物原因或有效血容量不足引起血压下降,常见于服用降压药后、脑震荡或酒精中毒等。"
1262,胎儿水肿,"水肿胎发生率约为1/(1400~4000)妊娠,有两种类型:免疫性和非免疫性〔1〕。母儿血型不合是引起免疫性胎儿水肿的主要原因,近年已少见。非免疫性水肿胎病因较复杂,包括严重贫血(如Barts水肿胎)、心血管畸形、染色体异常、宫内感染等。地中海贫血(地贫)是东南亚常见的单基因遗传"
1263,耳流脓,耳流脓也称为耳漏，为耳病常见症状。耳流脓时、应注意脓的性质、多少及有无臭味等以作鉴别。外耳道炎时，可有水样分泌物。
1264,眼睑脓肿,眼睑脓肿：由葡萄球菌感染所致，多因外伤感染或继眼眶骨膜炎和骨髓炎引起。以眼睑显著红肿，触之有硬结，继则硬结变软，形成脓肿为临床特点。属中医眼痈范畴，多因风热火毒外侵所致。
1265,角膜混浊,角膜是无血管结构的透明组织。透明是角膜组织的最大特征，是担负其生理功能的基本要素。一旦因外伤或有害因素影响，使其透明度丧失发生混浊，就会引起视力障碍。
1266,乳头肥大,男性和女性均可能患乳头大症状。
1267,肠出血,"肠缺血是指供应肠道血液的血管因某种原因发生阻塞，致使肠道的血液来源减少或丧失，不能供肠道的生理活动所需，肠壁发生淤血、水肿或溃疡，严重者还可发生坏死、出血、穿孔和腹膜炎。
缺血性肠病(ischemicboweldisease)是因肠壁缺血、乏氧，最终发生梗死的疾病。本病多见于患动脉硬化，心功能不全的老年患者。病变多以结肠脾曲为中心呈节段性发生。造成结肠缺血的直接原因多为肠系膜动、静脉，特别是肠系膜上动脉因粥样硬化或血栓形成引起的血管闭塞及狭窄。心力衰竭、休克引起血压降低，肠局部供血不足也可成为发病原因。"
1268,意识丧失,患者无自发运动，对任何刺激都不产生反应，此时，许多反射如吞咽、防御，甚至瞳孔对光反应均消失，并可引出病理性反射。
1269,阴囊水肿,在胚胎时期，腹股沟处有一“腹股鞘状突”，可以帮助睾丸降入阴囊或子宫圆韧带的固定。有些小孩出生后，此鞘状突关闭不完全，导致腹腔内的腹腔液进入阴囊内，即为阴囊水肿。
1270,二尖瓣脱垂,所谓二尖瓣脱垂乃是一种先天的问题，是因为二尖瓣长的较为冗长，所以当心室收缩时，因为左心房与心室的压力差太大，导致瓣膜往心房的方向移动，一般而言约有10-20%的人有这种现象，但是绝大部分的人都无症状，只有一部分的人会有如心悸，胸闷，呼吸不顺畅，有时会有胸痛的情形，甚至有人会有晕厥的情形。
1271,黄韧带肥厚,黄韧带并不连续，两侧黄韧带在中线上有一裂隙。它起自上位椎板的前下面，止于下位椎板的后上面。黄韧带肥厚可能与慢性退变、外伤、炎症，代谢障碍等因素有关，它可以发生于任何年龄，且进展较快，程度较重。
1272,耳硬化症,"耳硬化症是一种原因不明的疾病，病理上是由于骨迷路原发性局限性骨质吸收，而代以血管丰富的海绵状骨质增生，故称“硬化”。当侵犯卵园窗时，可引起镫骨固定，失去传音功能，使听力进行性减退。耳硬化症的发病率与人种有很大关系，白种人发病率高，黑人发病率最低，黄种人介于两者之间。发病年龄以中青年较多。
耳硬化症是骨性耳囊的病变，并且是有正常鼓膜的成人进行性传音性耳聋最常见的原因。组织学检查，耳硬化症的病灶显示无规律排列的，新生的，不成熟的骨组织为无数血管通道所间隔。病灶扩大造成镫骨底板关节固定，和随之而来的传音性聋的结果。耳硬化症也可产生感音性聋，尤其是耳硬化症的骨性病灶邻近蜗管时，耳硬化症倾向为一种遗传性疾病(或许是常染色体显性遗传)。约10%的白种成人有耳硬化灶，但其中只有10%的人发生传音性聋。临床表现在青少年后期和成年人早期变得明显，并伴有缓慢进行性的不对称的听力下降。而当妊娠期，镫骨固定进展加速。可试戴助听器或应用显微外科手术治疗。后者包括镫骨切除或部分切除并代之以假体，在大多数患者听力得以矫正。"
1273,倒睫,倒睫是睫毛转向眼睛内方的现象。多为沙眼引起结膜瘢痕收缩所致。睑缘炎、外伤等也可致倒睫。倒睫摩擦结膜和角膜，引起异物感、羞明、流泪、眼睑痉挛、结膜充血、角膜浑浊或角膜溃疡。
1274,静止性震颤,静止性震颤(statictremor)是主动肌与拮抗肌交替收缩引起的节律性震颤，常见手指搓丸样动作，频率4~6次/S，静止时出现，紧张时加重，随意运动时减轻，睡眠时消失;也可见于下颌、唇和四肢等，是帕金森病的特征性体征。
1275,持续性发热,当口温高于37.3℃或肛温高于37.6℃，一日间的变化超过1.2℃，即称之为发热。按照发热的高低，可区分为下列几种临床分度：低热37.4℃～38℃中等度热38.1℃～39℃高热39.1℃～41℃超高热41℃以上，持续4周以上，为持续性发热。
1276,鼻泪管阻塞,鼻泪管堵塞，是鼻泪管下端鼻腔开口处被先天性膜组织所封闭，生后4周左右这一膜组织仍没有破裂所造成的。
1277,血管畸形,脉管瘤(vasculartumor)亦称管型瘤，或分别称血管瘤，淋巴管瘤;但有的脉管病变并非真性肿瘤故只能称脉管畸形(vascularmalformation)。系来源于血管或淋巴管的肿瘤或畸形。一般地说，血管畸形是一团异常的成熟的血管有一定的占位性质，其危害主要是由于破裂出血，或血管栓塞。
1278,脑脊液鼻漏,脑脊液鼻漏是指颅底的骨板和脑膜在鼻腔、鼻塞等处发生破裂或缺损，使颅、鼻之间有直接交通，致使脑脊液自鼻内漏出，并可引起脑膜炎反复发作。在各种原因所致脑脊液鼻滑中，以外伤性最为多见，其中约80%为外伤及手术所致。筛骨筛板和额窦后壁骨板甚薄，并与硬脑膜紧密相连，外伤时若骨板与硬脑膜同时破裂，则发生脑脊液鼻漏(cerebrospinalrhinorrhea)。颅中窝底骨折可损伤较大蝶窦之上壁而致脑脊液鼻漏。中耳乳突天盖或咽鼓管骨部骨折造成的脑脊液漏可经咽鼓管流到鼻腔，称为脑脊液鼻漏。筛骨筛板骨折所致的脑脊液鼻漏发生率最高。脑脊液鼻漏可在受伤时刻发生，也可在伤后经过一段潜伏期才发生;后者称为迟发性，可能因为伤时仅有骨板断裂而硬脑膜完整，以后受颅内压和脉搏呼吸的影响，硬脑膜逐渐疝入骨折裂隙内，久之致硬脑膜纤维断开，形成小孔，遂发生脑脊液鼻漏。另一原因是受伤时血块将硬脑膜和骨板裂口暂时封闭，以后血块分解，脑脊液鼻漏。或因受伤时血块将硬膜和骨板裂口暂时封闭，以后血块分解，脑脊液流致鼻腔。
1279,横纹肌溶解,横纹肌溶解症通常发生于肌肉严重受创之后，尤其是肌肉压砸伤之后，如九一一大地震后就有大量病患因为被石块压砸而产生横纹肌溶解症，进而造成急性肾衰竭。其他容易造成横纹肌溶解症的情形包括：运动过度、高压电电击、全身性痉挛、酗酒或服用过量安眠药导致长期维持某一睡姿而造成局部肌肉压迫、某些降血脂药物等等。另外有些较少见的情形，例如大量蜂螫、毒蛇咬伤、服用摇头丸、甚至近来令人谈之色变的sars(严重急性呼吸道症候群)都会引起横纹肌溶解症。肌肉主要分三大类，有骨骼肌、心肌、及平滑肌，而横纹肌指的是骨骼肌和心肌，特别是骨骼肌。
1280,胸膜肥厚,胸膜是一层浆膜，覆盖于肺表面及胸廓内侧面，分别称为脏层及壁层胸膜，两层胸膜围成一个间隙，称为胸膜腔。在正常情况下，胸膜腔内仅含少量浆液，起润滑作用，减少两层胸膜间摩擦作用，防止粘连。胸膜肥厚首先是由胸膜炎所致。胸膜炎有两种，一种为干性胸膜炎(无胸腔积液)，另一种为渗出性胸膜炎(有胸腔积液)。产生胸膜肥厚主要是由于得过第二种胸膜炎。
1281,软组织感染,软组织感染通常是指发生在皮肤、皮下浅筋膜层(皮下脂肪)以及浅表淋巴管和淋巴结的感染，是外科感染的一部分。日常医疗活动中常见的疖、甲沟炎等都属于此类感染。致病菌多是金黄色葡萄球菌、乙型溶血性链球菌、大肠杆菌等。临床表现主要为病变部位的红、肿、热、痛，有些病例可伴有发热、血白细胞增高等。青霉素类(如青霉素V钾)、大环内酯类(如罗红霉素)、头孢类(如头孢拉啶)、喹诺酮类(如氧氟沙星)以及磺胺类(如复方新诺明)等都是有效的抗菌药物。在抗感染治疗的基础上，有时采用外科手段治疗和对症处理是必要的。当局部软组织炎症已经形成脓肿时手术切开引流是主要的治疗方法。
1282,感染性发热,各种传染病如细菌、病毒、真菌、螺旋体、疟原虫等作用于体温调节中枢、体温中枢功能紊乱或各种原因引起的产热过多、散热减少，导致体温升高超过正常范围的情形。
1283,端坐呼吸,端坐呼吸：是指患者为了减轻呼吸困难被迫采取端坐位或半卧位的状态。这是心衰更为严重的表现，出现端坐呼吸提示心力衰竭已有明显肺淤血。
1284,血管迷走性晕厥,"晕厥(syncope)是指突然发作的短暂的意识丧失，同时伴有肌张力的降低或消失，持续几秒种至几分钟自行恢复，其实质是脑血流量的暂时减少。晕厥可由心血管疾病、神经系统疾病及代谢性疾病等引起，但临床根据病史、体格检查、辅助检查还有许多病人不能找到原因，长久以来称之为不明原因晕厥。随着医学技术的发展，人们发现血管迷走性晕厥(vasovagalsyncope,VS)是小儿时期不明原因晕厥中最常见的病因，据不完全统计，约有80%晕厥属于此类。"
1285,淋巴结结核,淋巴结核，中医称之为瘰疬，是体现于肌表的毒块组织，是由肝肺两方面的痰毒热毒凝聚所成。西医则指，人体内有专事于清毒杀毒从而保护血管组织的淋巴系统，遭遇来自体内外无法清除杀灭的毒菌，凝聚和集结于肌表组织形成的毒瘤。
1286,肝功能不全,指某些病因严重损伤肝细胞时，可引起肝脏形态结构破坏并使其分泌、合成、代谢、解毒、免疫功能等功能严重障碍，出现黄疸、出血倾向、严重感染、肝肾综合征、肝性脑病等临床表现的病理过程或者临床综合征。
1287,复合性溃疡,胃溃疡和十二指肠溃疡同时存在是复合性溃疡。这种溃疡占溃疡病患者的5%左右。先患十二指肠溃疡的患者居多，从而导致功能性幽门梗阻，可引起排空延缓，胃扩张而刺激胃泌素分泌，使胃酸分泌增多而幽门功能不良致十二指肠液返流入胃，反复刺激胃而形成胃溃疡。复合性溃疡的患者，胃溃疡的发生先于十二指肠溃疡的也有但比例很小，复合性溃疡男性多于女性。此病出血的发生率较高，但恶变率较低。
1288,恶病质,恶病质是指体重不断减轻及肌肉逐渐耗损的症候群，其症状包括厌食、长期恶心、便秘、四肢无力、忧郁、身体外型改变---等等;这类病人一方面食欲不振，一方面即使补充营养也不见得有效，但由于科学的进步加上对恶病质致病机转的了解，已经有药品可以改善恶病质。
1289,冻结肩,肩周炎又称冻结肩、粘连性肩关节炎、五十肩等。是由于肩关节周围软组织病变而引起肩关节疼痛和活动功能障碍。好发于40岁以上病人，女多于男(约3∶1)，左肩多于右肩。其特征是肩部疼痛和肩关节活动障碍逐渐加剧，经数月甚至更长时间，疼痛逐渐消退，功能慢慢恢复，最后自愈。
1290,尿潴留,膀胱内积有大量尿液而不能排出，称为尿潴留。引起尿潴留的原因很多，一般可分为阻塞性和非阻塞性两类。阻塞性尿潴留的病因有前列腺增生、尿道狭窄、膀胱或尿道结石、肿瘤等疾病、阻塞了膀胱颈或尿道而发生尿潴留。非阻塞性尿潴留即膀胱和尿道并无器质性病变，尿潴留是由神经或肌源性因素导致排尿功能障碍引起的。如脑肿瘤、脑外伤、脊髓肿瘤、脊髓损伤、周围神经疾病以及手术和麻醉等均可引起尿潴留。
1291,头部震颤,头部震颤是特发性震颤的临床表现，特发性震颤是一种常染色体显形遗传病，为最常见的锥体外系疾病，也是最常见的震颤病症，约60%病人有家族史。
1292,下腔静脉血栓形成,"深静脉血栓形成是临床常见疾病,而下腔静脉血栓形成是较为严重的一种类型,并发症多,预后不良,近年来的发病率呈上升趋势,尤其是肿瘤晚期、肿瘤放化疗期间、下腔静脉血栓滤器植入后合并的下腔静脉血栓形成增多,已经引起广大医生的重视."
1293,躯体化障碍,躯体化障碍是以各种躯体不适症状作为主要主诉，虽多方就医，经各种医学检查证实无器质性损害或明确的病理生理机制存在，但仍不能打消其疑虑的一类神经症。
1294,胎膜早破,在临产前胎膜破裂，称为胎膜早破(prematureruptureofmembranes)。其发生率各家报道不一，占分娩总数的2.7%～17%。发生在早产者约为足月产的2.5～3倍。其对妊娠、分娩不利的影响是早产率升高，围生儿死亡率增加，宫内感染率及产褥感染率皆升高。
1295,肺间质纤维化,肺间质纤维化是由多种原因引起的肺间质的炎症性疾病，病变主要累及肺间质，也可累及肺泡上皮细胞及肺血管。病因有的明确，有的未明。明确的病因有吸人无机粉尘如石棉、煤;有机粉尘如霉草尘、棉尘;气体如烟尘、二氧化硫等;病毒、细菌、真菌、寄生虫感染;药物影响及放射性损伤。本病属中医ldquo;咳嗽rdquo;、ldquo;喘证rdquo;、ldquo;肺瘘rdquo;等范畴。
1296,新生儿鼻塞,由于生理原因及其他某些先天性因素，新生儿往往容易出现鼻塞的情况。鼻塞的处理要视情况来定。
1297,骨髓抑制,骨髓抑制是指骨髓中的血细胞前体的活性下降。
1298,出血倾向,出血倾向是指皮肤、，或当微小血管遭受轻微创伤后，出血不易自行停止的一种临床表现，是由于止血和凝血功能障碍而引起。
1299,脑室出血,"脑室是脑内的腔隙，大脑半球内有左右各一个侧脑室。两侧丘脑和下丘脑之间的矢状裂隙叫第三脑室。延脑、桥脑、小脑之间为第四脑室。各脑室之间有小孔相通。
脑室出血就是指这些腔隙出血。分为原发性和继发性两种。脑室壁上脉络动脉破裂出血叫原发性脑室出血，比较少见。脑实质内的出血破入脑室者叫做继发性脑室出血。这种出血较多见。
脑室出血在临床上，除表现出脑出血的一般表现外，还常有一些特殊的表现，为血液破入脑室的标志。"
1300,头盆不称,如果产妇骨盆狭窄或胎儿的头过大，分娩时不能顺利通过产道;或是骨盆正常，但由于胎儿的头过大，也不能顺利通过产道，这种现象称为“头盆不称”。
1301,膀胱痉挛,患急性细菌性膀胱炎的病人临床常出现膀胱痉挛等症状。碳酸氢钠或枸橼酸钾等碱性药物，能降低尿液酸度，缓解膀胱痉挛，黄酮哌酯盐(泌尿灵)可解除痉挛，减轻尿路刺激症状。急性细菌性膀胱炎是一种常见的尿路感染性疾病，因细菌感染而引起。其致病菌多数为大肠杆菌。通常多发生于女性，因为女性的尿道比男性的尿道短，又接近肛门，大肠杆菌易侵人。急性细菌性膀胱炎最典型的症状是即尿频、尿急、尿痛甚至有急迫性尿失禁，可以有血尿和脓尿，少数病人可有腰痛、发热(通常不超过38℃)。查血象，白细胞数通常无明显增加。膀胱炎易发生于性交后、月经期后及尿道、妇科器械检查后。男性很少罹患该病。但也不可以忽视男性膀胱炎。男性若有尿路梗阻如前列腺肥大或膀胱结石、异物等也易患膀胱炎。
1302,心源性晕厥,心源性晕厥是由于心输出量突然降低引起脑缺血而诱发的晕厥。严重者在晕厥发作时可导致猝死，是最严重的类型。是否存在器质性心脏疾病是影响晕厥患者预后最关键的因素。存在器质性心脏病或左室功能不全的患者若出现晕厥应高度警惕猝死的危险。根据国外的报道，心源性晕厥患者1年死亡率(18-33%)要明显高于非心源性晕厥患者(0-12%)或原因不明的晕厥患者(6%)。但这种差异主要是由心脏疾病而非晕厥的类型决定的。多数心源性晕厥与体位无关(心房粘液瘤等一些特殊疾病除外)，少有前驱症状，发作时可伴有紫绀，呼吸困难，心律失常，心音微弱和相应的心电图异常。引起心源性晕厥的心脏病可分为心律失常、心排血受阻和心肌本身病变三类。
1303,门脉高压,正常门静脉压力为110～180毫米水柱，由于各种原因使门静血流受阻，血液瘀滞时，则门静脉压力升高，从而出现一系列门静脉压力增高的症状和体征，叫做门静脉高压症。门静脉高压症(portalhypertension;PHT)是临床常见的综合病征，内脏与全身性高动力循环的病理生理影响几乎累及所有脏器，门脉高压相关性疾病也已被人们所认同，如门脉高压性胃肠病、功能性肝肺综合征、功能性肾衰竭等。
1304,痛风结节,概述:痛风结节为痛风的特征性表现，是尿酸盐结晶累积形成的。可以发生在除中枢神经系统以外的任何组织，但多见于关节周围的软组织，包括肌腱与韧带，尤其是四肢远端和外耳的软骨，较少见于其他地方。
1305,昏睡,有意识障碍的运动和言语抑制称为昏睡或昏迷。
1306,阑尾周围脓肿,"阑尾周围脓肿是化脓性阑尾或已穿孔阑尾所产生的脓液被局限于阑尾周围而形成脓肿的结果，由于粘连过多，手术操作难而阑尾不易切除，且有破坏腹腔防御功能而使炎症扩散，传统意义上多行保守治疗或脓肿引流，但单纯在西医抗炎治疗下症状可缓解，需时间较长，轻者常有持续性后遗症和疾病，重者可有脓肿破溃引起全腹膜炎、腹膜残余脓肿，化脓性门静脉炎等严重并发症。
急性阑尾脓肿是急性阑尾炎的主要并发症之一，急性阑尾炎未及时治疗，阑尾有渗出、坏死、穿孔时，网膜与附近肠管会趋向阑尾形成包围，胀肿并不是一个腔隙的积脓，常是一个炎性团块的网膜和小肠，患者多寒战、高热、白细胞计数升高、右下腹可触及一包块，边界不清，压痛明显状，与周围组织粘连。"
1307,视物变形,视物变形是由于视网膜或者黄斑的病变，导致看客体形象发生扭曲，改变。
1308,酒精性肝硬化,酒精性肝硬化的发生与饮酒者的饮酒方式、性别、遗传因素、营养状况及是否合并肝炎病毒感染有关。一次大量饮酒较分次少量饮酒的危害性大，每日饮酒比间断饮酒的危害性大。饮酒的女性较男性更易发生酒精性肝病。营养不良、蛋白质缺乏、合并慢性乙肝或丙肝病毒感染等因素都会增加肝硬化的危险。
1309,血红蛋白尿,尿中含有游离血红蛋白称血红蛋白尿。是诊断血管内溶血的证据之一。由于尿中含量不等尿色可以红色、浓茶色、严重时酱油色。
1310,肌痛,"纤维肌痛综合症(fibromyalgiasyndrome,FS)是一种非关节性风湿病，临床表现为肌肉骨骼系统多处疼痛与发僵，并在特殊部位有压痛点。"
1311,多疑,如果看见两个同学在窃窃私语，就以为在说自己的坏话;别人无意之中看自己一眼，以为别人不怀好意，别有用心;每当自己做错了事，即使别人不知道，也怀疑别人早就知道，好像正盯着自己似的;别人无意之中说了一句笑流也以为在讥讽自己。怀疑别人对自己的真诚，认为这些都是虚假的，整个世界都是罪恶的，自己没有一个可以与之谈心的朋友;经常地感到孤独、寂寞、心慌、焦虑。多疑是指神经过敏、疑神疑鬼的消极心态。具有多疑心态的人往往带着固有的成见，通过“想象”把生活中发生的无关事件凑合在一起，或者无中生有地制造出某些事件来证实自己的成见，于是就把别人无意的行为表现，误解为对自己怀有敌意，没有足够根据就怀疑别人对自己进行欺骗、伤害、暗算、耍弄阴谋诡计，甚至把别人的善意曲解为恶意，以致与人隔阂，在人际交往中自筑鸿沟，严重时还有可能反目成仇。多疑心态一旦形成，相对就比较顽固，它是导致偏执性人格障碍的温床，需要警惕。但单纯的多疑，即在成为一个人的行为模式之前，则通常在误会或有人搬弄口舌的情况下才会发生。例如妻子因社交需要与异性接触就怀疑妻子不忠，听到别人的善意批评就怀疑别人存有敌意等等，即只有在一定的情景下，具有多疑心态的人才会“疑心生暗鬼”，以主观想象代替客观事实，才会产生忿恨甚至报复心理。而在其他没有诱发情景的时间里，则一般不会产生多疑心态，完全能像常人一样心态平静地生活。
1312,室间隔缺损,室间隔缺损指室间隔在胚胎发育不全，形成异常交通，在心室水平产生左向右分流，它可单独存在，也可是某种复杂心脏畸形的组成部分。室缺是最常见的先天性心脏病。室间隔缺损约为先心病总数20%，可单独存在，也可与其他畸形并存。缺损在0.1-3cm间，位于膜部者则较大，肌部者则较小，后者又称Roger氏病。缺损若0.5cm则分流量较小，多无临床症状。缺损小者以右室增大为主，缺损大者左心室较右心室增大明显。p=
1313,沮丧,沮丧是常见的一种轻微发作的抑郁症，一般来说，自尊心极强、缺乏抑制力或对不幸和生活的艰难缺乏准备的人，都会有不同程度的沮丧表现。沮丧症的主要症状既有生理上的，也有情绪、思维方面的。如精神上的持续忧郁，有烦躁感和空虚感，对生活失去信心;对前途悲观失望，有一种深深的负罪感，认为生活毫无意义;不能接受外界的影响，对日常生活(包括性行为)无任何兴趣;严重的失眠，行为异常;精力不能集中，记忆力衰退或优柔寡断;周身疼痛，常想莫名其妙的哭泣。心理上失去秩序﹑伴随伤感﹑没有活力﹑思想困难﹑难集中注意力﹑胃口特别的差或特别嗜食﹑失眠或特别嗜睡，颓丧绝望之感，自杀的想法或什至企图的自杀。
1314,阑尾脓肿,阑尾脓肿是因急性阑尾炎未及时诊治，使阑尾被大网膜粘连包裹成炎性包块，继之阑尾坏疽、穿孔、局限性腹膜炎形成阑尾脓肿。
1315,氮质血症,"氮质血症是一个生化名词，有广义和狭义的两方面概念。广义的概念是只要血中的尿素氮、非蛋白氮或肌酐超出正常范围，均可称为氮质血症。各种肾脏病迁延不愈，晚期可发生肾功能损害，这样血中氮质排泄障碍，遂蓄积于血液中，这是肾衰的结果。但是正常人在一个较短的时间里大量进食高蛋白食物，如过年过节或平时参加宴会过多，虽然肾功正常，但短时间内不能迅速地排出过多的氮质，则会出现一过性的氮质血症。另外肾病综合征水肿尿少的患者，也可出现一过性的氮质血症，当应用利尿剂后，尿量增加，血尿素氮亦会随之降为正常，这不能视为肾功衰竭，患者也没有必要背上沉重的思想包袱。一位肾病综合征男性青年患者，查血尿素氮14.2毫摩尔/升(42毫克%)，某医院曾诊为肾功不全。但我们观察，患者尿量少，每日600毫升左右，全身中度浮肿。后用速尿中等量冲击后尿量增水肿消退，复查血尿素氮为6.4毫摩尔/升(18毫克%)，说明患者并非肾功不全，而是一过性的氮质血症。再者有的医生报道临床疗效，也未注意严格地把一过性的氮质血症病例剔除，而是混为一谈，以致造成治疗慢性肾衰疗效过高的不实报道。其中确实有人不完全了解临床有一过性氮质血症的情况存在。
狭义的概念是当肾脏病患者慢性肾功能不全阶段，血中尿素氮、肌酐均超过正常范围，这一时期称为氮质血症期，或称尿毒症前期。
一般的检验书籍所载血尿素氮正常值为≤7.1毫摩尔/升(20毫克%)，血肌酐正常值为≤176.8微摩尔/升(2毫克%)。其实肾功能正常期血尿素氮应≤5.3毫摩尔/升(15毫克%)，血肌酐应≤132.6微摩尔/升(1.5毫克%)。而血尿素氮5.7～7.1毫摩尔/升(16～20毫克%)，血肌酐141.4～176.8微摩尔/升(1.6～2毫克%)阶段肾功已不正常，但能代偿而不出现氮质血症，所以应称为肾功不全代偿期。"
1316,全血细胞减少,全血细胞减少症又名再生障碍性贫血(再障)，是骨髓造血功能衰竭所导致的一种全血减少综合征。
1317,食管气管瘘,从气管至肺泡的呼吸器官，最先是从前肠(后来发展为食管部)腹侧壁呈沟状凹陷(肺沟lunggro-ove)开始发生。稍后一些时期，以食管-气管间的开口被从后方延伸来的食管气管中隔全部闭锁，仅保留有喉头部分。如果这种闭锁不完全，在喉头以外的部位便留下气管食管间的通口，称此为食管气管瘘。
1318,脂溢性湿疹,脂溢性湿疹，是发生于皮脂溢出部位的湿疹。常见于成年人及新生儿。
1319,幽门管溃疡,幽门管溃疡，病理生理与十二指肠溃疡(DU)相似，胃酸一般增多。幽门管溃疡常缺乏典型溃疡的周期性和节律性疼痛，餐后上腹痛多见，对抗酸药反应差，容易出现呕吐或幽门梗阻，穿孔或出血等并发症也较多。本病有反复发作倾向，与幽门管平滑肌收缩功能障碍、溃疡面不易愈合有关。幽门管位于胃远端，与十二指肠交界，长约2cm。幽门管溃疡与十二指肠溃疡(DU)相似，胃酸分泌较高。幽门管溃疡上腹痛的节律性不明显，对药物治疗反应较差，呕吐较多见，较易发生幽门梗阻、出血和穿孔等并发症。
1320,急腹症,急腹症是腹部急性疾患的总称。常见的急腹症包括：急性阑尾炎、溃疡病急性穿孔、急性肠梗阻、急性胆道感染及胆石症、急性胰腺炎、腹部外伤、泌尿系结石及子宫外孕破裂等。此外，某些全身性或其他系统的疾病，如：血卟啉病、低血钾征、败血病、脊柱外伤或脊髓疾病，也可出现类似急腹症的临床表现。
1321,血性胸水,"血性胸水是指胸水外观呈明显血性.大于15%的漏出液和超过40%的渗出液可为血性.红细胞计数在5000~100000/μl之间,仅需5000~10000/μl的红细胞即可使胸水呈红色,而且仅需1ml血液即可使500ml胸水呈血性.肉眼血性胸水的红细胞100000/μl;血性胸水提示创伤,恶性肿瘤或肺栓塞."
1322,肠麻痹,麻痹性肠梗阻亦称无动力性肠麻痹，是因各种原因影响到肠道植物神经系统的平衡或影响到肠道局部神经传导或影响到肠道平滑肌的收缩使肠管扩张蠕动消失不能将肠内容物推向前进而引起。
1323,血性腹水,腹腔内有脏器破裂，腹腔内恶性肿瘤都可能造成患者血性腹水。其中脏器破裂常见于肝破裂、脾破裂、子宫外孕导致输卵管破裂、出血坏死性胰腺炎等等。
1324,骨质破坏,骨质破坏方式归纳为4种:溶骨型，碎骨片型，骨膜下型和局限溶骨边缘硬化型。以溶骨型破坏最常见。
1325,消化不良,完谷不化是中医术语，而西医称为消化不良，是一种临床症候群，由胃动力障碍所引起的疾病，也包括胃蠕动不好的胃轻瘫和食道反流病。消化不良主要分为功能性消化不良和器质性消化不良。功能性消化不良属中医的“脘痞”、“胃痛”、“嘈杂”等范畴，其病在胃，涉及肝脾等脏器，宜辨证施治，予以健脾和胃，疏肝理气，消食导滞等法治疗。
1326,右心衰竭,右心衰竭主要表现为体循环淤血为主的综合征。右心衰竭主要是右心室搏出功能障碍，见于肺心病、三尖瓣或肺动脉瓣的疾病，并常继发于左心衰竭。此时心输出量减少，体循环淤血，静脉压增高，常伴有下肢水肿，严重时可发生全身性水肿。
1327,肢体疼痛,肢体疼痛指个别肢体某处的局限性疼痛，多由局部疾患引起;也可是近端部位疾患的感应痛或放射痛，或是全身性疾患的早期症状。
1328,运动性失语,运动性失语(Broca失语)以口语表达障碍为突出特点，听理解相对较好，伴有复述、命名、书写障碍。病变主要累及优势半球Broca区(额下回后部)。无构音肌瘫痪，但言语表达能力丧失或仅能说出个别单字，复述和书写也同样困难。神经系统检查大多有不同程度右侧肢体偏瘫。可出现左手的意向运动性失用。感觉障碍少见，如存在且重则提示深部结构受损。病灶部位大多在优势半球额叶Broca区—额下回后部额盖，Brodmann4区。
1329,结肠梗阻,结肠梗阻可发生在结肠的任何部位，但以左半结肠为多。癌性梗阻常有典型的慢性结肠梗阻表现，如便秘、腹泻、脓血便、大便习惯和形状改变等病史;右半结肠梗阻的腹痛在右侧和中上腹部，左侧梗阻腹痛多在左下腹。慢性梗阻可逐渐或突然发展为急性梗阻。Beal提出：老年人有进行性腹胀和便秘是典型的结肠癌梗阻。正常人有10%～20%回盲瓣功能不全，部分结肠内容物可返流入回肠致小肠扩张、积气、结液，易误诊为低位小肠梗阻。若回盲瓣功能良好，回盲部与梗阻部位之间形成闭襻肠段;此时，回肠内气、液不断进入结肠，使结肠膨胀，腹胀明显，完全停止排气及排便，但仍可无呕吐。检查时除腹胀外，可见肠型或扪及肿块，应行直肠指诊及X线检查。在腹部透视或腹部平片可见梗阻近端肠襻有明显扩张，远端肠襻则无气体，立位可见结肠内有液平。钡灌肠有助于鉴别，同时能确立梗阻部位及病因有重要作用。Buechter报告腹部X线平片和钡灌肠的诊断率分别为97%和94%。
1330,肝功能衰竭,当肝脏受到某些致病因素的损害，可以引起肝脏形态结构的破坏(变性、坏死、肝硬化)和肝功能的异常。但由于肝脏具有巨大的贮备能力和再生能力，比较轻度的损害，通过肝脏的代偿功能，一般不会发生明显的功能异常。如果损害比较严重而且广泛(一次或长期反复损害)，引起明显的物质代谢障碍、解毒功能降低、胆汁的形成和排泄障碍及出血倾向等肝功能异常改变，称为肝功能不全(hepaticinsufficiency)。严重肝功能损害，不能消除血液中有毒的代谢产物，或物质代谢平衡失调，引起中枢神经系统功能紊乱(肝性脑病)，称为肝功能衰竭(hepaticfailure)。
1331,视网膜脱离,视网膜脱离是视网膜的神经上皮层与色素上皮层的分离。两层之间有一潜在间隙，分离后间隙内所潴留的液体称为视网膜下液。按病因可分为孔源性、牵拉性和渗出性视网膜脱离。视网膜脱离的部分无法正常工作，大脑接受从眼部来的图像不完整或全部缺失。
1332,尿外渗,"尿道损伤多见于男性，分为开放性和闭合性两类，是泌尿科常见的急症。开放性尿道损伤多因弹片、锐器伤所致，常伴有阴囊、阴茎或会阴部贯通伤。闭合性损伤为挫伤、撕裂伤或腔内器械直接损伤。
在解剖上，男性尿道以尿生殖膈为界，分为前、后两段。前尿道包括球部和阴茎部，后尿道包括前列腺部和膜部。尿道损伤多发生在球部和膜部，早期处理不当，会产生尿道狭窄、尿瘘等并发症。
尿道损伤后尿外渗：
尿道是泌尿系统最容易损伤的部位。主要发生在男性青壮年时期。女性很少，仅占3%。男性尿道由生殖膈分为前后两部分。前尿道即海绵体尿道，尤以球部损伤较多，主要为骑跨伤所致。后尿道位于盆腔内，主要为骨盆骨折引起。
1、球部尿道损伤尿外渗(阴茎筋膜破裂)
2、正常阴茎、阴囊、筋膜解剖
3、阴茎部尿道损伤外渗(阴茎筋膜完整)
4、前列腺部尿道损伤外渗
(一)前尿道损伤时，如阴茎固有筋膜也破裂，则尿液沿阴茎、阴囊、腹壁下浅筋膜外渗到阴囊、阴茎、会阴浅层和腹部。因腹壁浅筋膜固定于腹股沟韧带处，故尿液不会外渗到两侧股部。此种情况最为常见。
(二)当尿道破裂发生在后尿道即尿生殖膈两层之间或此膈之后，尿液沿前列腺炎处而外渗到耻骨后间隙和膀胱周围。膀胱主要由膜部尿道固定于尿生殖膈。若尿道完全断裂时，膀胱常被外渗的血液和尿液推向上方。使尿道两断端相距一大间隙。如急诊时不及时复位固定，势必给后期修复带来困难。
尿道破裂可并发尿道周围脓肿和尿瘘。晚期由于纤维瘢痕的形成，可产生尿道狭窄。
(三)当尿道破裂在前尿道部在尿生殖膈之前时，如阴茎固有筋膜尚完整，则尿外渗仅限于阴茎。"
1333,不自主运动,不自主运动是指患者在意识清楚的情况下无目的、不自主、不能控制的病态动作。不自主运动可出现于神经系统的任何部的病变，如大脑皮质运动区及其下行纤维，基底节、脑干、小脑、脊髓、周围神经以及各部的病变都可引起。其表现多种多样，产生不自主运动主要和锥体外系的功能失调有关。临床上常见的不自主运动有：震颤、舞蹈样运动、偏身投掷症、手足徐动症、肌强直、肌阵挛、肌纤维颤动、肌痉挛等。
1334,失音,"失音是指神清而声音嘶哑，甚至不能发出声音的症状。由喉部肌肉或声带发生病变而引起的发音障碍。症状为患者说话时声调变低，声音微弱，严重时发不出声音。
说话时发不出声音的症状。又称“喑”(yin音)或“瘖”，瘖为暗的异体字。证有虚实之分：外感风寒、风热、或感邪后伤于饮食、或妊娠末期气道受阻，多属实证，如喉头炎等，失音多突然发生，又称作“暴喑”;内伤肺肾，阴精亏损，致使津液不能上承，表现为慢性或反复发作的失音，多属虚证，如声带疾患、病等。"
1335,凝血功能障碍,凝血功能障碍性疾病是指凝血因子缺乏或功能异常所致的出血性疾病，可分为遗传性和获得性两大类。遗传性凝血功能障碍一般是单一凝血因子缺乏，多在婴幼儿期即有出血症状，主要常有家族史;获得性凝血功能障碍较为常见，康复患者往往有多种凝血因子缺乏，多发生在成年，临床上除出血外尚伴有原发病的症状及体征。
1336,呼吸暂停,"呼吸暂停是指呼吸停顿超过20秒或不足20秒但伴有心动过缓和紫组的异常呼吸现象。按病因分原发性和继发性两类,原发性呼吸暂停又分为中枢性、阻塞性及混合性三种类型。约25%的早产儿发生不同程度的呼吸暂停"
1337,脓血便,脓血便指大便中有脓状物质或鲜紫红色血量覆盖，一是肠道发生了感染或炎症，二是说明病变部位在结肠或直肠，而不是小肠。
1338,血糖升高,血液中的糖称为血糖，绝大多数情况下都是葡萄糖。体内各组织细胞活动所需的能量大部分来自葡萄糖，所以血糖必须保持一定的水平才能维持体内各器官和组织的需要。正常人在清晨空腹血糖浓度为80～120毫克%。空腹血糖浓度超过130毫克%称为高血糖。如果血糖浓度超进160～180毫克%，就有一部分葡萄糖随尿排出，这就是糖尿。血糖升高常见于糖尿病。
1339,食管出血,因炎症、机械性损伤、血管病变、肿瘤等因素引起，也可因邻近器官的病变和全身性疾病累及食管致出血。
1340,恶性贫血,恶性贫血又称为巨幼红细胞贫血，在我国比较少见，病因常由妊娠、哺乳、胃吸收不良、营养不良或口服叶酸拮抗药(具有拮抗二氢叶酸合成酶，使四氢叶酸合成发生障碍的药，如乙氨嘧啶、甲氨蝶呤)所致。
1341,结肠憩室,结肠憩室是结肠壁向外凸出形成袋状。可以是单个，但更多是一连串由肠腔向外的囊状突出。结肠憩室可分为真性与获得性两类。真性憩室是结肠壁的先天性全层薄弱，憩室含有肠壁各层。获得性憩室则系粘膜通过肠壁肌层的弱点疝出，因此它是继发于肠腔内压力的增高，迫使粘膜经肠壁肌肉的薄弱区向外突出。
1342,左心衰竭,急性左心衰竭是指因某种原因在短时间内使心肌收缩力明显降低和(或)心脏负荷明显增加，导致心排血量急剧下降，肺循环压力急剧上升而引起的临床综合征。临床表现为急性肺水肿，严重呼吸困难、发绀、咳粉红色泡沫样痰，病情危急，可迅速发生心源性休克、昏迷而导致死亡。
1343,病理性骨折,病理性骨折时，骨的原有病变往往使骨折愈合迟缓，甚至几乎没有修复反应。也常使骨原有病变的组织学图像发生改变或复杂化。
1344,胃酸缺乏,胃酸缺乏，细菌容易在胃内繁殖，可造成慢性胃炎。慢性胃炎系指不同病因引起的各种慢性胃粘膜炎性病变，是一种常见病，也是部队多发病之一，其发病率在各种胃病中居首位。自纤维内镜广泛应用以来，对本病认识有明显提高。慢性胃炎常有一定程度的萎缩(粘膜丧失功能)和化生，常累及贲门，伴有G细胞丧失和胃泌素分泌减少，也可累及胃体，伴有泌酸腺的丧失，导致胃酸，胃蛋白酶和内源性因子的减少。
1345,鼻前庭囊肿,鼻前庭囊肿位于鼻前庭底部皮下，梨状孔的前外方，上颌骨牙槽突浅面软组织内的囊性肿块。可分为潴留囊肿和从胚胎期残留上皮发展而来的球颌突囊肿。
1346,产后抑郁,产后抑郁又叫产褥期抑郁症(postparturmdepression，PPD)，是指产妇在分娩后出现抑郁、悲伤、沮丧、哭泣、易激怒、烦躁、甚至有自杀或杀婴倾向等一系列症状为特征的心理障碍，是产褥期精神综合征中最常见的一种类型。通常在产后2周出现，其病因不明，可能与遗传、心理、分娩及社会因素有关。
1347,绿色盲,绿色盲又称第二色盲，患者不能分辨淡绿色与深红色、紫色与青蓝色、紫红色与灰色，把绿色视为灰色或暗黑色。
1348,心脏停搏,"心脏停搏指心肌仍有生物电活动，而无有效的机械功能，断续出现慢而极微弱且不完整的“收缩”情况，心电图上有间断出现的宽而畸形、振幅较低的QRS波群，频率多在每分钟20～30次以下。此时心肌无收缩排血功能，心脏听诊时听不到心音，周围动脉扪不到搏动。
心脏停搏是指心脏射血功能突然终止.导致心脏停搏的病理、生理机制,最常见的是室颤,是心律失常的一种,约占全部冠心病的20%,死亡率高。"
1349,胆心综合征,胆心综合征：是胆道系统疾病(胆囊炎、胆结石)等，并通过神经反射引起引起冠状动脉收缩，导致冠状动脉供血不足(供氧-需氧失衡)，从而引起心绞痛、心率不齐，甚至心肌梗塞等症状的临床综合症。
1350,马尾损伤,第2腰椎以下的骨折脱位可以引起马尾损伤。马尾完全断裂者少见，可导致损伤平面以下感觉运动反射消失膀胱无力。若马尾完全断裂，或断裂后进行缝合，通过神经再生，可完全或大部分恢复功能。
1351,Q-T间期延长,"QT间期延长综合征(QTprolongationsyndrome)指具有心电图上QT间期延长、室性心律失常、晕厥和猝死的一组综合征，可能伴有先天性耳聋。本症不少具有家族性，其伴有耳聋者由贾(Jervell)和兰-尼(Lange-Nielsen)首先描述，故又称贾兰综合征;不伴耳聋者又称瓦-罗(Ward-Romano)综合征。有家族性者呈常染色体隐性遗传。
但近年来认为本病有可能是一种慢性病毒感染或某种非感染性变性(主要为中毒)，而不单是遗传性疾病。此种慢性病毒感染可由母亲传给子女或在同胞兄妹中传播。"
1352,支气管狭窄,支气管狭窄应用机械呼吸疗法可改善呼吸功能，临床疗效良好，治疗的病例日益增多。随着机械呼吸疗法的推广应用，气管切开及插管术后产生的并发症例如气管狭窄亦逐渐多见。
1353,始基子宫,始基子宫又称痕迹子宫。在胎儿发育时期，女性生殖器官由两侧副中肾管汇合而来，始基子宫系两侧副中肾管汇合后不久即停止发育所致，常合并无阴道。这种子宫极小，仅1～3厘米长，多无宫腔、无子宫内膜，无月经来潮。阴道四维彩超，可以清晰地看到始基子宫的影像，始基子宫很小，似一条索状，无宫腔波。始基子宫由于没有宫腔、没有子宫内膜，不会有月经来潮。
1354,肾脓肿,肾脓肿是指肾脏实质因炎症化脓而被破坏，形成一脓性包囊，肾功能完全丧失，常见于上尿路梗阻的患者。
1355,肠鸣音亢进,"肠鸣音(gurglingsound)：肠蠕动时，肠管内气体和液体随之而流动，产生一种断断续续的咕噜声(或气过水声)称为肠鸣音。
肠鸣音亢进：肠蠕动增强时，肠鸣音次数增多且肠鸣音响亮、高亢，甚至呈叮当声或金属音，称为肠鸣音亢进，见于机械性肠梗阻。此类患者肠腔扩大，肠壁胀大变薄，且极度紧张，与亢进的肠鸣音可产生共鸣，因而在腹部可听到高亢的金属性音调。肠鸣音亢进时每分钟至少能听到10次。"
1356,膀胱阴道瘘,"膀胱阴道瘘,属于尿瘘的一种。尿瘘是指生殖器官与泌尿系统之间形成的异常通道，表现为漏尿。生殖器官瘘管是一种极为痛苦的损伤性疾病。由于尿不能自行控制，外阴部长期浸泡在尿液中，不仅给妇女带来肉体上痛苦，而且患者因害怕与群众接近，不能参加生产劳动，精神上的负担也很大。膀胱阴道瘘，瘘孔位于尿道内口及/或以上者，如瘘孔较大，尿液全部由阴道内漏出，而患者完全不能排尿。若瘘孔较小，而瘘孔周围有肉芽形成瓣状，患者往往能控制一部分尿液，而当膀胱过度充盈时，始有溢尿现象。"
1357,不完全性肠梗阻,肠梗阻是外科常见的急腹症之一。肠梗阻根据梗阻的程度分为完全性和不完全性。不完全性肠梗阻是指肠腔内容物可部分通过梗阻点，因此在腹部X片上显示梗阻点以下肠腔内可显示少量积气和积液，梗阻点以上的肠曲扩张程度较轻，结肠内有较多的气体。不全性肠梗阻可由于多种病因引起，如腹部手术，进食异常，消化道肿瘤等。
1358,脓肿,脓肿是急性感染过程中，组织、器官或体腔内，因病变组织坏死、液化而出现的局限性脓液积聚，四周有一完整的脓壁。本病往往可以通过对病史的瞭解，临床体检和必要的辅助检查，可以得到确诊。治疗以引流为主。
1359,窒息,窒息(asphyxia)：人体的呼吸过程由于某种原因受阻或异常，所产生的全身各器官组织缺氧，二氧化碳潴留而引起的组织细胞代谢障碍、功能紊乱和形态结构损伤的病理状态称为窒息。其中最常见的就是新生儿的窒息。
1360,无尿,24小时尿量少于100毫升或者闭尿，见于严重心肾疾病和休克病人。流行性出血热的少尿期中无尿标准为24小时尿量小于50ml。
1361,痉挛,痉挛是一块肌肉、一组肌肉、一个空心器官（如：胃）发生急遽而不自主的收缩，或是一个开口处的类似急遽收缩。有时会有疼痛感及机能障碍，但往往无害，且会在数分钟之后消失。中枢神经系统的疾病、急性传染病、过度疲劳、张力障碍等，都会导致肌肉的痉挛现象。另一方面，痉挛也是一种能量、行为或情绪的突然爆发。绞痛是痉挛的一种形式，是由特定器官（如胆管）的平滑肌发生痉挛而形成的。绞痛有一大特征，就是感觉不得不走来走去，而疼痛会导致反胃，更严重的可能会呕吐。连续或持续的痉挛则被称为痉挛症。破伤风导致患者肌肉痉挛。在一些非常严重的病例中，痉挛所导致的肌肉收缩比病人平时所能产生的收缩更剧烈，并导致肌腱和韧带撕裂。有些人认为歇斯底里是一种在特殊情况下的大脑痉挛。
1362,肝下垂,正常人的肝，一般在肋缘下是摸不到的，但是腹壁松软而且偏瘦的人，于深吸气时可于肋弓下扪到肝下缘，但在1厘米以内。在剑突下可触及肝下缘，多在3厘米以内，超过上述标准者，如果肝上界也相应降低，肝上下径正常者，即为肝下垂或称肝下移，可由肺气肿、右侧胸腔大量积液、肝癌等因素造成。
1363,肛管息肉,肛管息肉实际上是肛乳头肥大。
1364,腹腔感染,腹腔感染包括急性胆囊炎及胆道感染，细菌性肝脓肿，急性腹膜炎，以及急性胰腺炎继发细菌感染等。通常为肠杆菌科细菌、肠球菌属和拟杆菌属等厌氧菌的混合感染。
1365,脓疱性痤疮,脓疱性痤疮以脓疮表现为主，脓疱为谷粒至绿豆大小，为毛囊性脓疱和丘疹顶端形成脓疱，破后脓液较粘稠，愈后遗留浅的瘢痕。
1366,内脏出血,内脏损伤引起的出血的现象称为内脏出血。
1367,上呼吸道感染,上呼吸道感染是指自鼻腔至喉部之间的急性炎症的总称，是最常见的感染性疾病。90%左右由病毒引起，细菌感染常继发于病毒感染之后。该病四季、任何年龄均可发病，通过含有病毒的飞沫、雾滴，或经污染的用具进行传播。常于机体抵抗力降低时，如受寒、劳累、淋雨等情况，原已存在或由外界侵入的病毒或/和细菌，迅速生长繁殖，导致感染。该病预后良好，有自限性，一般5-7天痊愈。常继发支气管炎、肺炎、副鼻窦炎，少数人可并发急性心肌炎、肾炎、风湿热等。
1368,肌阵挛,"肌阵挛性癫痫即LennoX综合征，是一种与年龄有关的隐源性或症状性全身性癫痫综合征，即年龄决定性癫痫性脑病(age-dependentepilepticencephalopathy)的一种类型，又称小运动型发作(minormotorseizures)、Lennox-Gastaut综合征、小发作变异型、瞬目-点头-跌倒发作、肌阵挛性起立不能性小发作(myoclonoastatischelpetitmal)等。1938年Gibbs就对本病征作了记载，但认为是小儿癫痫的一种类型，归属于小发作变异型。其特点为发病年龄早，幼儿时期起病，发作形式多样，治疗较困难，智力发育受影响。Lennox于1945～1960年曾详细研究并报道了本病的脑电图改变，其后Gastaut于1966年又进一步研究其临床表现与脑电图的关系，并认为是一独立的疾病。
年龄决定性癫痫性脑病是年龄特异性很显著的特殊型癫痫，由抑制扩散的新生儿癫痫性脑病(Early-infantileepilepticencephalopathywithsuppressiveburst)、West综合征和Lennox综合征三者组成。三者关系密切，随年龄增长而依次移行即新生儿癫痫性脑病→West综合征→Lennox综合征。"
1369,耳漏,耳漏：从外耳道内流出一些非脓性的液体。
1370,颅内占位性病变,正常人颅腔内主要有脑组织、脑脊液、脑血管及其管腔内流动着的血液。在正常情况下，颅腔完全封闭，颅腔容积与其所包含内容物的体积是恒定的，颅内保持着一定的压力(大约0.686-1.96千帕，或者70-180毫米水柱)。所谓颅内占位性病变，是指颅腔内一定空间被局灶性病变所占据，引起临床局灶性神经症状、体征和颅压增高，这种病变称为颅内占位性病变。
1371,基底节出血,壳核和丘脑是高血压性脑出血的两个最常见部位。典型可见三偏体征(病灶对侧偏瘫、偏身感觉缺失和偏盲等)，大量出血可出现意识障碍，也可穿破脑组织进入脑卧，出现血性CSF，直接穿破皮质者不常见。
1372,博氏线,博氏线，由营养不良或得了某种会暂时影响指甲生长的严重病症，如麻疹、肋腺炎、心脏病突发等所致，主要表现为指甲上出现横沟。
1373,夜盲,对弱光敏感度下降，暗适应时间延长的重症表现。主要症状为白天视觉几乎正常，黄昏时光线渐暗则视物不清。
1374,维生素K缺乏,维生素K缺乏是维生素K缺乏症所表现出来的一系列症状。维生素K缺乏症是由于缺乏维生素K引起的凝血障碍性疾病。
1375,肠鸣音消失,"当肠蠕动时，肠管内气体和液体随之而流动，产生一种断断续续的咕噜声，为肠鸣音。肠鸣又称""腹鸣""，指肠动有声。本症首见于《素问·脏气法时论》，亦称为""肠中雷鸣""、""肠为之苦鸣""等。《证治准绳》、《张氏医通》、《辩证录》、《杂病源流犀烛》等对此症均有论述。脾胃失调，升降失常。始终听不到者，称为肠鸣音消失(静腹)，常见于急性腹膜炎。"
1376,胆管梗阻,胆管梗阻是指胆管排出道的任何一段因胆管腔内病变、管壁自身疾病、管壁外浸润压迫等疾病，造成胆汁排泄不畅甚至完全堵塞的胆管机械性梗阻，其直接危害是，正常分泌的胆汁不能顺利排泄到肠道而导致消化不良、胆汁淤积、黄疸，肝脏功能异常，继而出现机体各种机能下降、多脏器功能衰竭等一系列病理生理改变，甚至可引起死亡。对该类疾病应如何进行处理，我们就内镜治疗及外科治疗进行论述。
1377,意识模糊,意识水平轻度下降，较嗜睡为深的一种意识障碍。患者能保持简单的精神活动，但对时间、地点、人物的定向能力发生障碍。
1378,液气胸,胸膜腔内同时有积液和积气称为液气胸。
1379,声带肥厚,声带肥厚，又称慢性肥厚性声带炎或称慢性增生性声带炎，是指由于种种因素，声带发生广泛性或局部性体积增大。
1380,新生儿腹胀,腹胀通常有主观上的不适感觉。由于新生儿无法表达主观感受，同时正常新生儿本身可能存在生理性腹部膨隆，因此，判断和处理宝宝腹胀的关键，不是单纯看宝宝是否有腹部膨隆，而是看是否出现其他异常现象。
1381,食管瘘,颈椎手术严重并发症，食管瘘是一个严重的情形，可由颈椎操作合并伤，延迟出现现成，也可由于颈椎前路手术直接导致，有时也因颈前路手术翻修术或取内固定手术没有仔细分离与瘢痕组织而误伤食管，亦有因内固定松动甚至部件脱落对食管形成压迫形成慢性溃疡性穿孔而导致食管瘘的病例。
1382,游走肾,"正常肾位置是肾门相当于第一、第二腰椎横突,右侧略低于左侧。立位时,肾可下降2～5cm,约相当于一个椎体,超过此范围者,称为肾下垂。少数患者,肾被腹膜包裹而肾蒂松弛,能在腹部范围移动,有的甚至降到下腹部或骨盆内,或跨过中线到对侧腹部,此类肾下垂称游走肾,一般多见于右侧。"
1383,胆囊积脓,由于胆囊颈管引起梗阻后，胆囊内积水不流通，积水就像池中的死水一样，很容易引起细菌滋生和繁殖而感染，这样就形成了胆囊积脓。胆汁变成了恶臭的脓液，以后胆囊内压力渐渐增高，影响了胆囊壁黏膜的血液及淋巴循环，逐渐在胆囊壁黏膜上造成溃汤及坏死病灶，严重者可出现大片坏死及穿孔。
1384,肺动脉狭窄,肺动脉狭窄是指右心室与肺动脉间的通道，因先天性畸形产生的狭窄，而室间隔完整。此为常见的先天性心血管病之一。常见狭窄类型有瓣狭窄，漏斗部狭窄，肺动脉狭窄。其可各自单独存在，亦可并在。本病症状和病情发展与狭窄程度有关，轻度狭窄者可无症状，重度狭窄者症状出现早，并逐渐发展出现紫绀及心功能衰竭。本病手术疗效确切，治愈率高。疗效欠佳或病死者多数是未及时接受治疗，病情危重或伴其他心脏畸形者。因此，应该早诊断，早治疗。
1385,嗅觉丧失,"失天性嗅觉丧失可见于男性性腺功能减退或发育不足(Kallmann综合征)的患者.大多数嗅觉丧失的患者纵然有对咸,甜,酸及苦味物质的正常味觉,但缺少对味的辨别感觉,由于后者在很大程度上依赖嗅觉,因此他们常诉有味觉的丧失.假如是单侧嗅觉丧失常不被识出."
1386,去大脑强直,去脑强直，也叫去大脑强直，是因病变损害，使大脑与中脑和桥脑间的连系中断，影响了上部脑干的功能所致。常见于重症脑出血昏迷期，天幕疝晚期，脑室出血，中脑、桥脑出血以及其他原因引起的严重脑干损伤等。其主要表现为四肢强直性伸展，上臂内收并旋内，前臂伸直并过分旋前，髋内收、内转，膝伸直，颈后仰呈角弓反张。病人常呈深昏迷状态，伴有呼吸不规律及全身肌肉抽搐。
1387,肠坏死,"肠坏死是因粘连扭转肠管引起肠管缺血坏死,是肠粘连最严重的并发症."
1388,慢性肾损害,慢性肾衰竭(CRF)不是一种独立的疾病，是各种原因引起的肾脏损害进展恶化达终末期的表现，肾功能接近正常人10%左右时，出现一系列综合征。一般有比较长的病程，按其肾功能损害程度分肾功能不全代偿期;肾功能不全失代偿期又称氮质血症期;肾功能衰竭期;终末期又称尿毒症期。
1389,脾栓塞,脾静脉内血栓形成或脾静脉受外源性压迫而致管腔的部分或完全阻塞。脾静脉栓塞与慢性胰腺炎的关系密切，约有45%～65%的胰腺炎可引起发病。约21%～35%则常见于肿瘤的压迫。非肝硬化性门静脉高压是本病最主要的病理生理改变。非肝硬化性门脉高压的3大特征是：好的肝脏、坏的脾静脉和破裂的胃底曲张静脉。本病好发于中年人(尤其45～50岁)、男性居多。
1390,神经性厌食,神经性厌食(anonexianervosa)一词系1874年首创，亦称神经性食欲不振，以长期原因不明的厌食，显著的体重减轻为其特征。发病年龄在10岁以上，女性青少年为多见，若不及时治疗，可导致严重的营养不良与极度衰竭，影响青少年的身心健康与发育。原因还未完全查明的精神障碍，特征是为保持体型瘦削而长期过分节食或拒食，以致造成体重锐减﹑营养缺乏、代谢和内分泌功能紊乱，严重时可危及生命。多见於青少年期，女性患病率远高於男性。经适当治疗可以康复。临床上要与躯体疾病引起的消瘦相鉴别。由于患者并不缺乏食欲，不是厌食，而是主动拒食，因此神经性厌食一词名实不符。发病频率因时因地而异，西方工业化国家中发病率较高，1970年代的年平均发病率为每10万人0.37～1.6例。纵向调查显示，近20～30年来发病率上升。多为女性，男性只占总病例数的4～6%。英国寄宿学校的12～18岁女生中，神经性厌食的患病率为0.5%。首次发病年龄一般在10～30岁之间，约80%的病例始发於13～20岁之间。美、英等国的调查表明，经济富裕的上、中层家庭中，以及像芭蕾舞演员这类强调身材苗条的职业中，本病的发病率较高。中国目前尚无流行学调查资料。
1391,构音障碍,构音障碍是指因与言语表达有关的神经-肌肉系统的器质性损害导致发音肌的肌力减弱或瘫痪、肌张力改变、协调不良等，引起字音不准、声韵不均、语流缓慢和节律紊乱等言语障碍。
1392,脑软化,脑软化：因脑组织需氧极高，一旦动脉受阻必然导致供应区域的软化，脑软化亦即其他器官的梗死。大者为软化，小者为腔隙，多数腔隙称腔隙状态。引起软化及腔隙状态的原因有栓塞，动脉血栓形成，动脉痉挛，循环功能不全等病因。软化可分为贫血性及出血性两种，动脉阻塞可造成贫血性软化，亦可以为出血性软化，而静脉阻塞则几乎完全为出血性软化。贫血性软化的病变过程大体上可分为三期：坏死期、软化期、修复期。软化区内的细胞已坏死，缺血性半暗带(半月区)的细胞调亡或凋亡前状态，功能低下，可出现神经系统和运动系统功能障碍。
1393,免疫缺陷,"免疫缺陷是一种由于人体的免疫系统发育缺陷或免疫反应障碍致使人体抗感染能力低下，临床表现为反复感染或严重感染性疾病。
免疫缺陷分为原发性和继发性两类。前者主要见于婴儿和儿童。如儿童出生后出现反复感染，就应该到医院检查一下免疫功能就，确定是否有免疫缺陷。有免疫缺陷的儿童不能接种各种活疫苗，否则可能会带来严重的后果。"
1394,浅昏迷,浅昏迷：意识活动与精神活动消失，但对强的疼痛刺激(如按压框上神经)可表现出表情或运动反应，不能被唤醒;瞳孔对光反射正常，深、浅反射存在。
1395,关节痛,关节痛属于关节软骨的自然损伤和老化现象。软骨是沿着关节排列的物质，它能防止骨头末端互相磨擦在一起，并且让关节在充满关节液的状态下自由移动。当人年岁渐老，人体的软骨被磨损，骨头就暴露了，手指、膝盖、脖颈等处的关节和关节靠在一起活动磨擦时就疼痛、肿胀、僵硬(晨僵)、有响声了。另外，随着身体的逐渐老化，身体自身产生II型骨胶质(胶原蛋白)及葡萄糖氨基聚糖的能力也不断下降，只有直接补充II型骨胶质(胶原蛋白)和钙，才能不断复原、重建、再生关节软骨组织和结蒂组织，防止其退化，保持其完整性，重建骨精华使关节不再因活动摩擦而疼痛。
1396,高位截瘫,高位截瘫顾名思义，是指横贯性病变发生在脊髓较高水平位上。医学上一般将第二胸椎以上的脊髓横贯性病变引起的截瘫称为高位截瘫，第三胸椎以下的脊髓损伤所引起的截瘫称为下半身截瘫。
1397,粪便嵌塞,干燥的粪块堵塞直肠不能排出，引起严重的便秘症状和会阴部疼痛，成为粪嵌塞，是直肠便秘的一种形式。
1398,低磷血症,循环血液中磷酸盐浓度低于正常而引起的磷代谢紊乱。又称低磷血症。表现有溶血、倦怠、软弱及惊厥。病因有禁食，久服氢氧化铝、氢氧化镁或碳酸铝等类结合剂，糖酵解及碱中毒，甲状腺功能亢进，维生素D缺乏，某些肾小管疾病(例如范可尼氏综合征)，酗酒及抗维生素D佝偻病(家族性低磷血症)等。治疗可以静脉内补液及补磷酸盐，同时针对病因进行治疗。
1399,腰大肌脓肿,腰大肌脓肿是指腰部或腹腔炎症导致腰大肌感染化脓，形成脓肿。
1400,红色盲,"红色盲又称第一色盲。患者主要是不能分辨红色，对红色与深绿色、蓝色与紫红色以及紫色不能分辨。
常把绿色视为黄色，紫色看成蓝色，将绿色和蓝色相混为白色。"
1401,谵妄,谵妄是一种以兴奋性增高为主的高级神经中枢急性活动失调状态，是在意识清晰度降低的同时，表现有定向力障碍，包括时间、地点、人物定向力及自身认识障碍，并产生大量的幻觉、错觉。幻觉以幻视多见，内容多为生动、逼真而鲜明的形象，如看到昆虫、猛兽、鬼神、战争场面等。
1402,输尿管囊肿,输尿管囊肿：是输尿管末端的囊性扩张。胚胎发育期输尿管与尿生殖窦之间的隔膜未吸收消退，形成输尿管口不同程度的狭窄，也可是输尿管末端纤维结构薄弱或壁间段的行径过长、过弯等因素引起，经尿流冲击后形成囊性扩张突入膀胱。早期病例，临床上可无症状，常在诊断重肾畸形时始被发现。有症状主要是尿路梗阻，引起反复尿路感染。由于囊肿开口细小，输尿管口持久的梗阻可导致输尿管和肾积水、肾功能丧失、囊肿堵塞膀胱颈而发生排尿困难或尿流中断，以及复发性尿路感染。有时女孩囊肿可经膀胱颈和尿道而脱出于尿道口外，一般可自行复位。但也可发生嵌顿而成紫色肿物。治疗原则是解除梗阻，防止反流，处理并发症。如患侧上半肾功能不良，可作半肾切除。约有20～25%病例术后仍有症状，此时再处理囊肿。如患肾功能良好，可作输尿管囊肿切除及防反流的输尿管膀胱再植术。
1403,肌肉挛缩,肌肉及肌肉所在部位的筋膜纤维变性、挛缩，引关节功能受限所表现的特有步态、体征的临床症候群。
1404,高碳酸血症,"高碳酸血症是被认识和证实的一种保护性策略，即治疗呼吸衰竭患儿允许PaCO2有一定程度的升高,以避免大潮气量、过度通气引起的肺损伤。此策略在成人某些肺疾病，如成人呼吸窘迫综合征(ARDS)、慢性气道阻塞和支气管哮喘患者机械通气中应用取得较好的效果，明显降低了气漏、肺实质损伤及脱机困难等并发症的发生;在早产儿肺透明膜病中，则明显减轻气压伤、降低支气管肺发育不良(BPD)的发生率。"
1405,肠狭窄,弥漫性空回肠溃疡临床出现肠狭窄时，要警惕肿瘤，鉴别良性恶性。弥漫性空回肠溃疡(diffuseulcerofjejunumandileum)较少见，也有文献称之为慢性肉芽肿性空回肠炎、慢性特发性溃疡性小肠炎。西方文献报道的该病与日本报道的非特异性多发性小肠溃疡(non-specificmultipleulcerofsmallintestine)有很多不同之处，是否为同一疾病的不同亚型，有待进一步研究。
1406,静脉栓塞,静脉栓塞是由于静脉中血液粘稠度过高而引起的静脉堵塞，通常可引发静脉曲张。
1407,猝倒,异相睡眠障碍。发作时全身肌肉张力突然消失，病人摔倒好像是从清醒状态突然进入异相睡眠阶段，持续几秒钟甚至几分钟。可以看作是发作性睡眠的一种表现形式，但又不同于发作性睡病。
1408,臀肌挛缩,臀肌挛缩综合征是由多种原因引起的臀肌及其筋膜纤维变性、挛缩，引起髋关节功能受限所表现的特有步态、体征的临床症候群。自1970年Valderrama报告以来国内外已有众多报道，但病因尚不十分明确。
1409,普秃,脱发的初起为1个或数个边界清楚的圆形或椭圆形脱发区，直戏约1～2cm更大。脱发区的边缘处常有一些松而易脱的头发，有的已经折断，近侧端的毛往往萎缩。如将该毛发拔出，可以看到该毛发上粗下细而像惊叹号(!)，且下部的毛发色素也脱失。随着脱发的继续增多，每片亦扩展，可互相融合形成不规则形。如继续进展可以全秃。严重者眉毛、睫毛、腋毛、阴毛和全身毳毛也都脱落形成普秃。
1410,细菌性心内膜炎,细菌性心内膜炎是一种急性的或常见的亚急性疾病，在瓣膜和心内膜壁形成脓毒性生长血栓，随后发展为短暂的或持久的菌血症。血栓形成经常波及主动脉瓣，例如：可能因副主动脉狭窄而损害动物的主动脉瓣。形成于瓣上的赘疣易碎并易形成栓子。损害可能改变瓣的结构和功能，可能导致心脏口反流和(或)狭窄，最终出现充血性心衰的症状。据报道，在大于4岁的中型和大型雄性犬中，该病有增加的趋势。
1411,食管梗阻,"食道内被食物团块或异物所阻塞,致使食道阻塞而引起的一种疾病。
食管梗塞又称食管梗阻，是指食管被草料、异物所堵塞的疾病。以突然咽下障碍为特征。各种动物均可发生，最常见于牛和羊。按照程度，可分为完全阻塞和不完全阻塞。按照部位，可分为咽部食管梗塞、颈部食管梗塞和胸部食管梗塞。食管蹼和食管环的并发症之一就是食管梗阻。"
1412,胎痣,"1.血管瘤是一种先天性血管病变，这种疾病通常在出生前(胎儿期)就已经形成了，在出生后才出现或者逐渐出现的。血管瘤病变主要包括两种情况，一种是由于血管数目增多(增生)引起的，一种是血管数目不增加，但是血管增宽、增粗导致了病变发生。
2.血管瘤俗称胎痣、血管痣，国内传统上将先天性皮肤血管病变统称为血管瘤，这种病是先天的，从生下来就有这种病根，在婴幼儿中十分多见。"
1413,轻度精神发育迟滞,精神发育迟滞在国际分类中分为轻度、中度、重度和极重度四种。轻度精神发育迟滞的表现为：智商在50～70，在学龄前期与正常儿童差别不大，不易被发现。入学后表现为学习吃力、成绩不好，在接受特殊教育后能获得一部分知识。成年后可以自食其力，也有的能建立家庭。缺乏灵活性、预见性，遇到特殊情况需要帮助，否则紧张不安，不能良好地适应社会。遇到不很严重的精神因素，易产生反应性精神病、精神分裂症。无明显言语障碍。本症一般没有躯体畸形和神经系统功能障碍。80%的精神发育迟缓属此型。
1414,食管扩张,食管扩张分为原发性及继发性两种。发生在食管狭窄部上方的扩张属于继发性扩张，原发性扩张分为广泛性扩张及限局性扩张两种。广泛性扩张又称先天性扩张，发病原因不明，食管神经肌肉功能障碍引起全段食管扩张。食管全段扩张又称巨大食管症。限局性扩张是由于憩室膨出所致。
1415,尿道瘘,尿道瘘(urinaryfistula)是指生殖器官与泌尿系统之间形成的异常通道，表现为漏尿。常见的有膀胱阴道瘘、尿道阴道瘘、输尿管阴道瘘(统称尿瘘)。生殖器官瘘管是一种极为痛苦的损伤性疾病。根据尿流情况，分为外瘘与内瘘。外瘘是排尿时尿液部分或全部地通过尿道的异常通道排出体外，如阴茎部，阴囊部、会阴部的尿道瘘。内瘘是排尿时尿液部分或全部流经体内另一器官再排出体外，如尿道阴道瘘、尿道直肠瘘。按尿道瘘在尿道的发生部位，分为前尿道瘘与后尿道瘘。由发生的原因与时间，又分为先天性尿道瘘与后天性尿道瘘。
1416,胸部挫伤,由于受外来暴力直接撞击胸壁，致使胸壁软组织、骨膜受伤，称为胸部挫伤。
1417,泪腺脱垂,泪腺脱垂系指泪腺离开了泪腺窝，向前方或下方脱垂。泪腺脱垂较罕见，常为双侧，多发病25岁以前的女性，常与睑皮肤松驰症并存，但睑皮肤松驰出现泪腺脱垂日久之后。
1418,胎动减少,胎动的次数多少、快慢强弱等表示胎儿的安危。孕29周～38周为胎动最频繁时期，接近足月略为减少，一般每小时3-5次。如胎动异常应警惕胎儿宫内窘迫。缺氧早期胎儿躁动不安，表现为胎动明显增加，当缺氧严重时，胎动减少减弱甚至消失，胎动消失后，胎心一般在24～48小时内消失。孕妇自28周开始应自数胎动。
1419,脑干病变,脑干由延髓、脑桥、中脑三部分组成，其中任一部位发生病变(如肿瘤、损伤、血管异常等)统称为脑干病变。脑干病变能否治愈或适当改善，需要根据患者病变的具体位置、临床症状、治疗效果等综合考虑，不能一概而论。
1420,肾动脉硬化,肾动脉硬化是指由于肾动脉及分支和/或小动脉的应化而影响肾血管功能的一类疾病。根据病情进展的快慢分为良性小动脉性肾硬化和恶性小动脉性肾硬化。
1421,体位性低血压,体位性低血压又叫直立性脱虚，是由于体位的改变，如从平卧位突然转为直立，或长时间站立发生的脑供血不足引起的低血压。通常认为，站立后收缩压较平卧位时下降20毫米汞柱或舒张压下降10毫米汞柱，即为体位性低血压。
1422,低血糖性昏迷,低血糖性昏迷：其原因可能是自发性的，即由于进食过少或不进食，特别是在有感染时易于发生;或是胰岛素所诱发的(作胰岛耐量试验或使用胰岛素治疗食欲不振);或因高糖饮食或注射大量葡萄糖后，引起内源性胰岛素分泌而致低血糖。本病患者由于皮质醇不足，肝糖原贮存减少，生长激素减少，对胰岛素的敏感性增加，加之甲状腺功能减低，肠道对葡萄糖的吸收减少，所以在平时空腹血糖即较低，一旦遇有上述情况，即易导致低血糖昏迷。此种类型的昏迷最为常见。发生低血糖时病人软弱、头晕、目眩、出汗、心慌、面色苍白，可有头痛、呕吐、恶心。血压一般较低，严重者不能测得。可烦躁不安或反应迟钝，瞳孔对光反射存在，腱反射初亢进后消失，划跖试验可为阳性，可有肌张力增强或痉挛、抽搐，严重时陷入昏迷。
1423,酮尿,严重饥饿或未经治疗的糖尿病人血糖浓度低导致糖异生加强，脂肪酸氧化加速产生大量乙酰—CoA，而葡萄糖异生使草酰乙酸耗尽，而后者又是乙酰—CoA进入柠檬酸循环所必需的，由此乙酰—CoA转向酮体的方向。最终血液和尿液中出现了大量的酮体。
1424,桥脑出血,桥脑在延脑上方，是中枢神经与周围神经之间传递信息必经之路，它对人的睡眠有调节和控制作用。桥脑出血约占脑出血的10%，多由基底动脉的脑桥支破裂导致。
1425,肠功能紊乱,通俗的说，肠功能紊乱就是大肠、小肠、直肠或十二指肠的功能乱套了。这可不能轻视，肠功能紊乱可造成便秘、便血、直肠炎、十二指肠溃疡等严重问题。
1426,输尿管梗阻,肾盂输尿管连接部梗阻是引起肾积水的一种常见的尿路梗阻性疾病。由于肾盂输尿管连接部的梗阻妨碍了肾盂尿顺利排入输尿管，使肾盂排空发生障碍而导致肾脏的集合系统扩张。起初，肾盂平滑肌逐渐增生，加强蠕动，试图通过远端的梗阻排出尿液;当不断增加的蠕动力量无法克服梗阻时，就会导致肾实质萎缩和肾功能受损。
1427,球蛋白异常,"人血浆内的免疫球蛋白大多数存在于丙种球蛋白(γ-球蛋白)中。可分为五类，即免疫球蛋白G(IgG)、免疫球蛋白A(IgA)、免疫球蛋白M(IgM)、免疫球蛋白D(IgD)和免疫球蛋白E(IgE)。其中IgG是最主要的免疫球蛋白，约占人血浆丙种球蛋白的70，分子量约15万，含糖2～3。IgG分子由4条肽链组成。其中分子量为2.5万的肽链，称轻链，分子量为5万的肽链，称重链。轻链与重链之间通过二硫键(—S—S—)相连接。
免疫球蛋白是机体受抗原(如病原体)刺激后产生的，其主要作用是与抗原起免疫反应，生成抗原-抗体复合物，从而阻断病原体对机体的危害，使病原体失去致病作用。另一方面，免疫球蛋白有时也有致病作用。
在慢性乙肝患者，长期白、球比例倒置，警惕有肝硬化迹象。"
1428,水中毒,水中毒是一种因为人体摄取了过量水分而产生脱水低钠症的中毒征状。虽然水中毒致死的机会非常低，但仍然是有可能发生的。人体肾脏的持续最大利尿速度是每分钟16毫升，一但摄取水分的速度超过了这个标准，过剩的水分会使细胞膨涨，从而引起脱水低钠症。当饮用过量水分时，血液内的电解质因为被水分排出体外而降至低于安全水分的浓度，影响到脑部的运作，可能会致命。
1429,视网膜裂孔,"视网膜裂孔是视网膜的一处全层裂开,就象衣服有一破口一样。一般是由于视网膜有变性区,由于玻璃体的牵拉形成裂孔。视网膜裂孔的形成是视风膜和玻璃体两种组织变性的共同作用的结果。好发于中老年人,尤其是高度近视患者,是与老年人或高度近视的玻璃体和视网膜常有变性有关。"
1430,鼻部结核,是一种鼻部结核菌感染疾病。有原发性与继发性之分，原发者可能是空气传播、直接或间接接触造成，继发者多由肺结核病灶或其他部位结核引起。
1431,十二指肠狭窄,十二指肠外侧壁因球后溃疡导致痉挛收缩或疤痕形成，导致的管腔狭窄，多呈偏心性。
1432,感染性鼻炎,感染性鼻炎有急性鼻炎和慢性鼻炎之分。鼻分泌物常为粘液性或粘液脓性，分泌物中多为嗜中性粒细胞。
1433,偏盲,偏盲：医学术语，指视野的某一部分缺损而言，因视路病变所引起的偏盲，常有助于神经病变的定位诊断。如视交叉部受到肿瘤压迫时，常造成典型的双颞侧偏盲。某些眼科疾病也可引起偏盲型视野缺损，如晚期青光眼的鼻侧视野缺损，视网膜血管阻塞时的偏盲型视野缺损，视网膜部分脱离时相对方向的视野缺损等。
1434,胸膜钙化,胸膜腔内有机化的血块或干酪坏死物质等存在时可有钙盐沉着，形成胸膜钙化。胸膜钙化多见于结核性胸膜炎、化脓性胸膜炎及损伤性血胸后。某些尘肺，如滑石肺及石棉肺也可有胸膜钙化，而且常呈双侧性的。胸膜钙化常和胸膜增厚和粘连同时存在。
1435,黑尿,"黑色尿比较少见，常常发生于急性血管内溶血的病人，如恶性疟疾病人，医学上称黑尿热，是恶性疟疾最严重的并发症之一。这种病人的血浆中有大量的游离氧、血红蛋白与定氧血红蛋白，随尿排出而造成尿呈暗红或黑色。另有少数病人服用左旋多巴、甲酚、苯肼等后，也会引起排黑尿，停药后即会消失。
国外有资料报告，患阵发性肌红蛋白尿的病人，在运动后也会排出棕黑色尿，同时伴有肌肉无力，可逐渐发展为瘫疾。此外，黑尿还可见于酚中毒、黑色毒瘤、尿黑酸病。"
1436,泪腺囊肿,泪腺囊肿较少见，一般见于炎症或外伤后，形成原因为慢性炎症影响泪腺管的肌神经，使泪腺管收缩力降低，腺管周围的炎性浸润使管壁变薄弱，炎性刺激促使泪液分泌增加，致腺管被动扩张而形成囊肿.
1437,药物性肥胖,精神病及某些疾病的患者长期使用氯丙唤、胰岛素、促进蛋白质合成制剂、糖皮质激素。息斯敏等药物，使患者食欲亢进、多食而肥胖。
1438,脆性X综合征,"脆性X染色体是指在Xq27～Xq28带之间的染色体呈细丝样，导致其相连的末端呈随体样结构。由于这一细丝样部位易发生断裂。故称脆性部位(fragilesite)。将Xq27处有脆性部位的X染色体称为脆性X染色体(fragileXchromosome),简称fra(x),因此所导致的疾病称为脆性X染色体综合征(fragileXsyndrome)(OMIM309550)。大量资料表明，fra(x)的发生率约占X连锁智能发育不全的病人的1/2～1/3，在一般男性群体中，其检出率为1.8/1000。其发生率仅次于先天愚型(唐氏综合征)。"
1439,幻肢痛,幻肢痛又称肢幻觉痛，指主观感觉已被截除的肢体仍然存在，并且伴有剧烈疼痛，而疼痛多在断肢的远端出现，这实际上是一种幻觉现象。但绝大部分与截肢痛合并存在。
1440,膈膨升,"膈膨升，属膈肌无力类疾病，膈肌无力指膈肌活动强度的减弱，包括膈肌麻痹和膈肌膨出症。
膈肌膨出症由Petit于1774年首次描述，Beclard于1829年定名。
膈肌膨出症的定义通常有狭义和广义两个范畴：
狭义的膈肌膨出症是指：由于胚胎横中隔内肌肉组织发育异常，导致膈肌先天性缺陷引起的膈肌膨出，称为先天性(或原发性)膈肌膨出症。
广义的概念通常被用来指膈肌纤维因发育不良、萎缩而异常的抬高，包括膈神经的不明病因、不明部位的损伤造成的膈肌抬高，称为获得性(或继发性)膈肌膨出症。"
1441,高腭弓,多见于马凡氏综合症，主要有四肢细长，蜘蛛指(趾)，双臂平伸指距大于身长，双手下垂过膝，上半身比下半身长。长头畸形、面窄、高腭弓、耳大且低位。皮下脂肪少，肌肉不发达，胸、腹、臂皮肤皱纹。肌张力低，呈无力型体质。韧带、肌腱及关节囊伸长、松弛，关节过度伸展。有时见漏斗胸、鸡胸、脊柱后凸、脊柱侧凸、脊椎裂等。
1442,粟粒性结核,结核病的一种，有低热、乏力、食欲不振、咳嗽和少量咯血。但多数患者病灶轻微，常无明显症状，少数患者急剧发病，有高度毒性症状和明显的呼吸道症状，偶尔，病变也可仅局限于两侧肺内。这是由于支气管周围肺门或纵隔淋巴结干酪样坏死破入附近的静脉(如无名静脉、颈内静脉、上腔静脉)，含大量结核菌的液化物经右心和肺动脉播散至双肺所引起。肉眼观，双肺充血，重量增加，切面暗红，密布灰白或灰黄色粟粒大小的结节，微隆起于切面，并显露于肺膜表面。
1443,下肢湿性坏疽,"组织坏死后因继发腐败菌的感染和其他因素的影响而呈现黑色、暗绿色等特殊形态改变，称为坏疽(gangrene)。坏死组织经腐败菌分解产生硫化氢，后者与血红蛋白中分解出来的铁相结合形成硫化铁，使坏死组织呈黑色。
坏疽分为以下三种类型：干性坏疽（drygangrene）大多见于四肢末端，例如动脉粥样硬化、血栓闭塞性脉管炎和冻伤等疾患时。此时动脉受阻而静脉回流通畅，故坏死组织的水分少，再加上体表水分易于蒸发，致使病变部位干固皱缩，呈黑褐色，与周围健康组织之间有明显的分界线。由于坏死组织比较干燥，因此腐败菌感染一般较轻。湿性坏疽（wetgangrene）湿性坏疽多发生于与外界相通的内脏（肠、子宫、肺等），也可见于四肢（伴有淤血水肿时）。此时由于坏死组织含水分较多，故腐败菌感染严重，局部明显肿胀，呈暗绿色或污黑色。腐败菌分解蛋白质，产生吲哚、粪臭素等，造成恶臭。由于病变发展较快，炎症比较弥漫，故坏死组织与健康组织间无明显分界线。同时组织坏死腐败所产生的毒性产物及细菌毒素被吸收后，可引起全身中毒症状，甚至可发生中毒性休克而死亡。常见的湿性坏疽有坏疽性阑尾炎、肠坏疽、肺坏疽及产后坏疽性子宫内膜炎等。气性坏疽（gasgangrene）为湿性坏疽的一种特殊类型，主要见于严重的深达肌肉的开放性创伤并合并产气荚膜杆菌等厌氧菌感染时。细菌分解坏死组织时产生大量气体，使坏死组织内含大量气泡，按之有“捻发”音。气性坏疽病变发展迅速，中毒症状明显，后果严重，需紧急处理。下肢湿性坏疽是指发生在下肢的湿性坏疽。感染性“潮湿”坏疽，是一种在坏死肌肉上繁殖的名叫梭状芽胞杆菌的细菌所产生的毒素，将一个区域内的肌肉及上层皮肤杀死所造成的。枪伤、车祸以及其他剥夺肌肉或皮肤供血的外伤所造成的伤口受到污染，就有可能感染这种细菌。外科医生通常能以仔细清洁伤口的方式来防止这种感染性“潮湿”坏疽。医生会将血液循环不良及受污染的组织全部切除。有时候，为了防上坏疽，医生无可避免地须将部分肢体截除。"
1444,肢体肿胀,肢体淋巴水肿的临床表现为单侧或双侧肢体的持续性、进行性肿胀。水肿早期按压皮肤后出现凹陷，又称为凹陷性水肿。此时若将肢体持续抬高，水肿可减轻或消退。若没有得到及时治疗，病情逐渐进展，可出现皮肤日渐粗糙变硬呈团状，弹力从减弱到消失火罐网。检查时凹陷性压窝也随减弱而日渐不明显。
1445,深昏迷,"深昏迷：意识全部丧失，对外界各种刺激均无反应，各种反射消失，全身肌肉松驰。
深昏迷的患者，临床表现为对任何刺激均无反应，无自发活动，身肌肉松弛，眼球固定，瞳孔散大，各种反射消失，生命体征发生明显变化，如呼吸不规则、心律紊乱、血压波动等。
昏迷是由于大脑皮层及皮层下网状结构发生高度抑制而造成的最严重的意识障碍，即意识持续中断或完全丧失最高级神经活动的高度抑制表现。临床上将昏迷分为浅昏迷和深昏迷两种。
1、浅昏迷随意运动丧失仅有较少的无意识自发动作，对疼痛刺激(如压迫眶上缘)，有躲避反应和痛苦表情，但不能回答问题或执行简单的命令。吞咽反射咳嗽反射，角膜反射及瞳孔对光反射，腱反射仍然存在，生命体征无明显改变。可同时伴有谵妄与躁动。
2、深昏迷自发性动作完全消失、肌肉松弛、对外界刺激均无任何反应。角膜反射，瞳孔反射，咳嗽反射，吞咽反射及腱反射。均消失呼吸不规则，血压下降。即各种反应和反射都消失，病理征继续存在或消失，可有生命体征的改变。昏迷是病情危重的标志应积极寻找病因并应积极处理。"
1446,绿色弱,部分色弱有红色弱(第一色弱)、绿色弱(第二色弱)和蓝黄色弱(第三色弱)等，其中红绿色弱较多见，患者对红、绿色感受力差，照明不良时，其辨色能力近于红绿色盲;但物质色深、鲜明且照明度佳时，其辨色能力接近正常。
1447,意向性震颤,意向性震颤是指出现于随意运动时的震颤。其特点是在有目的运动中或将要达到目标时最为明显，常见于小脑及其传出通路病变时。意向性震颤可以不伴肌张力的减低，只在肢体运动时才出现。
1448,慢性疼痛,慢性疼痛是指持续一个月以上(以前为三个月或半年)的疼痛，也有人把慢性疼痛比喻为一种不死的癌症。目前，中国至少有一亿以上的慢性疼痛患者。
1449,脑神经麻痹,脑神经麻痹，常见为面神经损伤，也可有三又神经、舌咽神经、迷走神经损伤。动脉瘤引起脑神经麻痹的原理可因囊状动脉瘤急性扩张，直接压迫或牵拉神经;或动脉瘤出血，引起神经的推移;或因静脉淤血而致神经水肿;或因出血引起蛛网膜粘连等。如动脉瘤不继续扩张，而出现血栓形成时，眼肌瘫痪症状亦可因而减轻。由动脉瘤引起的动眼神经麻痹，几乎均伴有瞳孔扩大及固定(90%～96.8%)，患侧眼痛或头痛(92%)。患侧眼睑下垂也较常见(约60%)。
1450,结膜异物,眼内异物最常见的是灰尘、沙子、铁屑、煤屑等。它往往贴附在眼球表面或藏于眼睑内，会引起不适，产生不同的眼磨痛、刺激症状。
1451,呕吐,腹痛伴恶心、呕吐是急性胰腺炎的临床表现之一.
1452,脑占位性病变,正常人颅腔内主要有脑组织、脑脊液、脑血管及其管腔内流动着的血液。在正常情况下，颅腔完全封闭，颅腔容积与其所包含内容物的体积是恒定的，颅内保持着一定的压力(大约0.686-1.96千帕，或者70-180毫米水柱)。所谓颅内占位性病变，是指颅腔内一定空间被局灶性病变所占据，引起临床局灶性神经症状、体征和颅压增高，这种病变称为颅内占位性病变，也叫脑占位性病变。
1453,腹腔积血,腹腔脏器在自身疾病或外力损伤下破裂，腹腔穿刺得积血即可证实为腹腔积血。肝脏是腹腔内最大的实质性器官，担负人体的重要生理功能。肝细胞对缺氧的耐受力较差，故有肝动脉和门静脉提供丰富的血液供应，并有大小胆管与血管伴行输送胆汁。它位于右上腹的深部，有下胸壁和膈肌的保护。但由于肝脏体积大，质地脆，一旦遭受暴力容易损伤，发生腹腔内出血或胆汁泄漏。
1454,关节挛缩,"关节挛缩是先天性关节挛缩的临床表现之一，先天性关节挛缩是指关节在宫内位置就处于屈曲挛缩状态.出生时,全身屈曲或关节僵硬,即先天性多关节挛缩.同样,它也可能被忽视."
1455,脓气胸,脓气胸是脓胸(脓性渗出液积聚于胸膜腔内的化脓性感染.)的一种类型，即在有化脓性感染的基础上脓腔内有气体，出现液平面，称为脓气胸。胸部隐痛，气促、咳嗽为主要临床表现的病证。
1456,直肠狭窄,直肠损伤或发炎后，肠壁有结缔组织增生，使直肠腔缩小变窄称为直肠狭窄。大多数病人为20～40岁，男性与女性发病率为1︰4。多发生在齿线上方2.5cm处和直肠壶腹。
1457,木僵,木僵，是一种高度的精神运动性抑制状态，指动作行为和言语活动的完全抑制或减少，并经常保持一种固定的姿势。严重的木僵称为僵住，患者不言不语、不动、不食、面部表情固定、大小便潴留、对刺激缺乏反应。如不予治疗或护理不当可维持很长时间，且可造成严重的后果及并发症。
1458,选择性缄默症,选择性缄默症是一种社交焦虑症，患者有正常说话的能力，但在特定情境下就是说不出口。患有这症的儿童和成人能正常说话和理解语言，但在某些他们需要说话的社交场合却无法说话。他们其他行为和学习能力都正常，尽管他们会显得非常退缩，不愿意参与团体活动。这就像是极端的害羞，但是症状的维时和程度，显然与害羞相异。譬如一个小孩在学校里完全静默，在家中却自由说话，不过如有陌生人在场可能又令小孩静默。
1459,代谢综合征,"代谢综合征(metabolicsyndrome,MS)是多种代谢成分异常聚集的病理状态，是一组复杂的代谢紊乱症候群，是导致糖尿病(DM)心脑血管疾病(CVD)的危险因素，其集簇发生可能与胰岛素抵抗(IR)有关，目前已成为心内科和糖尿病(DM)医师共同关注的热点，国内外至今对它的认识争议颇多。"
1460,耳鸣,耳鸣是听觉功能的紊乱现象，也是听分析器对适宜的和不适宜的刺激所产生的反应。耳鸣有间歇性，也有持续性。有单一频率窄带噪音或白噪音等多种表现。耳鸣原因很多，常为某些疾病特别是听力损失的伴随症状。耳鸣一般可分为中枢性及周围性两大类。周围性耳鸣根据是否被别人听见分为主观性耳鸣和客观性耳鸣。前者多见，后者少见。耳鸣又可根据其特征分为持续性耳鸣与节律性耳鸣。持续性耳鸣可有单一频率或多频率声调的混合，多为主观性耳鸣。节律性耳鸣多与血管跳动一致，偶尔与呼吸一致，耳鸣的频率较低。如为肌肉收缩引起，则耳鸣的频率较高。节律性耳鸣，多为客观性耳鸣。
1461,感觉性失语,感觉性失语症(sensoryaphasia)又称“威尼克氏失语症”(Werniekesaphasia)。病变位于颞上回之后部，由于其中储存的听觉语音记忆痕迹受影响，造成理解口语和口语表达困难。此时病人听力正常，但听不懂别人及自己说的话，严重时答非所问，病人常滔滔不绝地独自说个不停，但用词混乱，使人无法理解。病人对自己的病态毫无觉察，类似精神分裂症病人的思维破裂症状。障碍较轻时，病人对别人的言谈可部分听懂，但常发生错误。往往同时伴有失读症和失写症，但不如口语理解和表达障碍那样严重。
1462,难治性贫血,"难治性贫血，多发生在50岁以上的老年患者,临床以贫血为主,网织红细胞减少,外周血中中性粒细胞和血小板大多也是减少的。周围血中原始细胞极少见,不超过1%。骨髓细胞增生正常或亢进,红系增生多较明显,环形铁粒幼细胞少见,红细胞形态异常多见。粒系和巨核系细胞也有一定形态异常,但通常较轻。骨髓内原始细胞不超过5%。"
1463,屈光参差性弱视,屈光参差性弱视并无斜视，而是一眼有远视或散光，视物模糊，致使屈光不正侧眼弱视，由于无外观改变，常在入学或平时体检中发现，幼儿有时在家中由于用单眼看挂历或钟表而被发现。
1464,硒缺乏,硒是人体必需微量元素之一，是一种强抗氧化剂，其作用与维生素E相似，但效力更大。硒可用于调节体内氧化还原反应的速度，影响某些重要酶的代谢及活性，调节维生素A、C、E、K在体内的吸收及消耗。硒又是体内谷胱甘肽过氧化物酶的重要组分，对细胞膜的结构有保护作用，对机体的免疫力有促进作用。
1465,眼球挫伤,眼球挫伤是指拳击、球类等外力击伤眼球，但未发生眼球破裂。
1466,内毒素血症,内毒素血症是由于血中细菌或病灶内细菌释放出大量内毒素至血液，或输入大量内毒素污染的液体而引起的一种病理生理表现。内毒素血症分为内源性和外源性两大类。
1467,子宫痉挛性狭窄环,子宫壁局部肌肉呈痉挛性不协调性收缩形成的环状狭窄，持续不放松，称子宫痉挛性狭窄环。狭窄环可发生在宫颈、宫体的任何部分，多在子宫上下段交界处，也可在胎体某一狭窄部，以胎颈、胎腰处常见。
1468,心功能不全,心功能不全(心衰)是由不同病因引起的心脏舒缩功能异常，以致在循环血量和血管舒缩功能正常时，心脏泵出的血液达不到组织的需求，或仅能在心室充盈压增高时满足代谢需要;此时神经体液因子被激活参与代偿，形成具有血液动力功能导演和神经体液激活多方面特征的临床综合征。
1469,虹膜根部离断,虹膜根部断离是指虹膜与睫状体连接处断裂。该连接处的组织最为薄弱，受外力的作用后，易于断裂。当饨力从正面作用于眼球后的一瞬间，瞳孔发生阻滞，周边巩膜扩张，潴留于前房内的房水向无晶状体支撑的周边部虹膜冲击，钝挫伤的力量除在打击部位产生直接损伤外，由于眼球是不易压缩的球体，钝力在眼内传递，致外伤性虹膜根部离断;或穿通伤直接致外伤性虹膜根部离断。
1470,肌无力危象,重症肌无力指肌无力症状突然加重，出现呼吸肌、吞咽肌进行性无力或麻痹，而危及生命者。肌无力危象：即新斯的明不足危象，常因感染、创伤、减量引起。呼吸肌麻痹、咳痰吞咽无力而危及生命。
1471,虹膜缺损,若脉络膜裂在虹膜处未完全闭合，造成虹膜下方缺损，致使圆形的瞳孔呈钥匙孔祥，称虹膜缺损。此种畸形严重者可延伸到睫状体、视网膜和视神经，并常伴有限的其它异常。
1472,脾萎缩,慢性右心衰竭：心脏瓣膜病发生慢性右心衰竭时，脾脏常不仅不因静脉瘀血而肿大，反而常因缺氧而发生脾萎缩。
1473,胸膜摩擦音,正常胸膜表面光滑，胸膜腔内并有微量液体存在，因此，呼吸时胸膜脏层和壁层之间相互滑动并无音响发生。然而，当胸膜面由于炎症，纤维素渗出而变得粗糙时，则随着呼吸便可出现胸膜摩擦音。
1474,膀胱纤维化,膀胱纤维化是指膀胱组织内纤维结缔组织增多，实质细胞减少，持续进展可致器官结构破坏和功能减退，乃至衰竭，严重威胁人类健康和生命。
1475,有机磷中毒,属于有机磷类的常用农药包括甲拌磷(3911)、内吸磷(1059)、对硫磷(1605)、敌敌畏、乐果、敌百虫、马拉硫磷(4049)等。一般中毒的原因是直接皮肤接触、呼吸道吸入及误服、误用。经皮肤吸收，进展缓慢;经口及呼吸道吸入，进展快速。有机磷对人畜的毒性主要是对乙酰胆碱酯酶的抑制，引起乙酰胆碱蓄积，使胆碱能神经受到持续冲动，导致先兴奋后衰竭的一系列的毒蕈碱样、烟碱样和中枢神经系统等症状;严重患者可因昏迷和呼吸衰竭而死亡，有机磷杀虫药大都呈油状或结晶状，色泽由淡黄至棕色，稍有挥发性，且有蒜味。
1476,急性疼痛,急性疼痛是各种物理，化学，创伤，感染等作用下出现的急剧，短暂，局部的疼痛。它既是各种信号，提醒身体正在遭受某种伤害，需要立即注意并及时躲避；又是一个症状，是身体发生某种疾病的警告，提醒医生去寻找原因进行治疗。
1477,股神经损害,股神经损害是糖尿病性多发性神经炎病变的一部分，有时还伴有其它周围神经的损害。糖尿病病人可逐渐出现股四头肌萎缩、肌力减弱和大腿的感感异常。提示股神经受到了损害。
1478,毛细血管渗漏综合征,毛细血管渗漏综合征(capillaryleaksyndrome)是一种突发的、可逆性毛细血管高渗透性，血浆迅速从血管渗透到组织间隙。引起迅速出现的进行性全身性水肿、低蛋白血症、血压及中心静脉压均降低、体重增加、血液浓缩，严重时可发生多器官功能衰竭。
1479,萎缩性痤疮,萎缩性痤疮丘疹或脓疱性损害破坏腺体，引起凹坑状萎缩性瘢痕。溃破的脓疱或自然吸收的丘疹及脓疱都可引起纤维性变及萎缩。
1480,肾缺血,"肾缺血是急性肾功能衰竭的病因之一。高渗性导致肾缺血、缺氧因一般造影剂均为高渗性，浓度在1400～1800mOsm/L，其含碘量高达37%，当高渗性的造影剂到达肾脏后，一方面可引起肾血管收缩，肾血流量减少，导致肾缺血。
肾脏是机体维持内环境稳定的重要器官。严重的肾缺血如重度外伤、大面积烧伤、大手术、大量失血、产科大出血、重症感染、败血症、脱水和电解质平衡失调，特别是合并休克者，均易导致急性肾小管坏死。"
1481,肺动脉闭锁,室间隔完整的肺动脉闭锁(PulmonaryAtresiawithIntactVentricularSeptum，PAIVS)是指主肺动脉、肺动脉瓣及肺动脉左右分叉部这三者中的一处或几处发生闭锁，常伴有不同程度的右心室、三尖瓣发育不良。室间隔完整，大动脉关系正常。
1482,继发性失眠,继发性失眠是指由其它原因，如生理节律性失眠、身体疾病、心理疾病、使用药物和饮酒引起的失眠。
1483,病理性赌博,病理性赌博(也称赌博癖)：是指在个人生活中占据统治地位的、频繁发作的赌博行为，且行为对社会、职业、财产及家庭价值观念与义务都造成损害。
1484,中度精神发育迟滞,"中度精神发育迟滞：童年期明显发育迟缓，但多数可在某种程度上学会独自照顾自己，并获得足够的交往和学习技能。成人需不同程度的支持以便在社会中生活和工作。智商大致为35～49(成人智龄相当于6岁到8岁)。
精神发育迟滞是指在发育期内(18岁以内)，表现智力明显低于平均水平，即低于两个平均差—70，并存在社会适应行为缺损。临床将精神发育迟滞分为4个等级：轻度(智商为50～70);中度(智商为35～49);重度(智商为20～34);极重度(智商为20以下)。而中度精神发育迟滞其智商在40-54，约占精神发育迟滞的10-20%，有相当一部分患者可以找出一些特殊的病因，如产伤、感染、存在遗传疾病等。不同的病因可有不同的躯体表现，一部分患者常伴有精神障碍，需要医疗部门来处理，并有责任向教育、民政部门提供咨询。我国中度精神发育迟滞的患病率尚无准确数字，约为2-3‰"
1485,角膜异物,"角膜异物是常见眼外伤，尤其在干旱、风沙大地区以及重工业区多见，处理不当可造成不同程度角膜感染，甚至失明等严重并发症，影响患者的正常工作和生活。
细小异物碎屑停留于角膜表面或刺入角膜之中者即称角膜异物，最常见的为机床溅出的金属细屑、敲击飞起的细小碎片、爆炸时的金属或火药微粒、煤屑、石屑、随风飞扬的尘粒、谷壳、细刺等等。工厂工人的角膜异物以铁屑最多。大多数角膜异物存留在角膜浅支或表面，但也有刺入角膜的深层者。至于异物的数目，可为一个、数个或数日众多者不等。"
1486,表演型人格障碍,表演型人格障碍(HistrionicPersonalityDisorder)又称癔症型或寻求注意型人格障碍，是一种以过分感情用事或夸张言行以吸引他人注意为主要特点的人格障碍。具有表演型人格障碍的人在行为举止上常带有挑逗性并且他们十分关注自己的外表。这类人情绪外露，表情丰富，喜怒哀乐皆形于色，娇柔做作，易发脾气，喜欢别人同情和怜悯，情绪多变且易受暗示。以自我为中心，好交际和自我表现。对别人要求多，不大考虑别人的利益。思维肤浅，不习惯于逻辑思维，显得天真幼稚。女性发病率约为男性的两倍。
1487,皮肤湿冷,皮肤湿冷常可见休克、急性有机磷中毒中，四肢皮肤苍白、湿冷、轻压指甲或口唇时颜色变苍白而松压后恢复红润缓慢，表示末梢循环不良，休克依然存在。
1488,脑叶出血,脑出血系指脑实质内的血管破裂引起出血。高血压和动脉硬化是脑出血的主要因素，还可由先天性脑动脉瘤、脑血管畸形、脑瘤、血液病、感染、药物、外伤及中毒等所致。表现意识障碍。头痛以病灶侧为重;呕吐多见，多为喷射性，呕吐物为胃内容物，多数为咖啡色，呃逆也相当多见。去大脑性强直与抽搐。病人一般呼吸较快，病情重者呼吸深而慢，病情恶化时转为快而不规则，或呈潮式呼吸，叹息样呼吸，双吸气等。血压高低不稳。出血后出现高热。脑膜刺激征。
1489,输尿管痉挛,输尿管为一细长而有肌肉粘膜构成的管形器官，位于腹膜后间隙，周围的保护良好并有相当的活动范围。肌肉突然做不随意挛缩，俗称抽筋，会令患者突感剧痛，肌肉动作不协调。患者自行拉直患处的肌肉，通常可减轻痉挛程度。
1490,脑穿通畸形,脑穿通畸形为胚胎发育异常，母体感染或营养障碍也可能相关，病理上在脑内形成一个囊腔，内衬室管膜多数与脑室或蛛网膜下腔相通。
1491,角膜烧伤,角膜烧伤包括很多种，常见的有角膜化学烧伤，角膜热烧伤
1492,连枷胸,多根多处肋骨骨折，特别是前侧局部胸壁可因失去完整肋骨的支撑而软化，产生反常呼吸运动：吸气时，软化区的胸壁内陷;呼气时，该区胸壁向外鼓出，此类胸壁称为连枷胸。
1493,睑内翻,睑内翻指眼睑、特别是睑缘向眼球方向卷曲的位置异常。当睑内翻达一定程度时，睫毛也倒向眼球。因此睑内翻和倒睫常同时存在。
1494,心肌劳损,心肌劳损就是指心肌长期在高负荷下过度工作，比如过度肥胖，高血压，工作紧张精神压力大等因素，导致心肌受损，此时心肌可能缺血，也可能供血正常。如确诊心肌缺血，长期发展可能导致冠心病，心肌梗塞，扩张性心肌病，心功能不全，心功能衰竭等情况。?
1495,马尾综合征,马尾神经损害临床较为常见，大多是由于各种先天或后天的原因致腰椎管绝对或相对狭窄，压迫马尾神经而产生一系列神经功能障碍。1949年Verbiest首次临床报告且将其命名为马尾神经综合征(CaudaequinasyndromeCES)
1496,膀胱膨出,女性生殖系统损伤的一种，膀胱向阴道前壁膨出。最常见的原因是产伤造成保持膀胱正常位置的骨盆底筋膜及肌肉的损伤而又未及时修复。严重时尿道也膨出。轻者无症状，重症时常感腰酸下坠，自觉有物自阴道脱出，排尿后肿物会缩小。常伴有排尿困难及尿不干净的感觉。多伴有张力性尿失禁，即在腹压增加时如咳嗽、用力时可有尿液溢出，绝经后症状加重。用金属导尿管插入尿道可确定膨出部分即为膀胱。轻症不需治疗，重症者可行阴道前壁修补术，同时还需纠正长期慢性增加腹压的疾患，如慢性咳喘等。
1497,高氨血症,肝功能严重损伤时尿素合成障碍导致血氨浓度升高。
1498,强迫型人格障碍,强迫性障碍(obsessive-compulsivedisorder)简称强迫症，以反复出现强迫观念(obsession)为基本特征的一类神经症性障碍。强迫观念是以刻板形式反复进入患者意识领域的思想、表象或意向。这些思想、表象或意向对患者来说，是没有现实意义的，不必要的或多余的;患者意识到这些都是他自己的思想，很想摆脱，但又无能为力，因而感到十分苦恼。强迫动作是反复出现的刻板行为或仪式动作，是患者屈从于强迫观念力求减轻内心焦虑的结果。
1499,眼外肌麻痹,眼外肌麻痹是由于眼外肌本身或其支配的神经系统受到损害而发生的器质性病变，表现为复视及眼球运动障碍。本病属于中医学的辘轳关转。
1500,冠状动脉栓塞,动脉栓塞是指栓子自心脏或近侧动脉壁脱落或自外界进入动脉，被血流推向远侧，阻塞动脉血流而导致肢体或内脏器官缺血以至坏死的一种病理过程。急性心肌梗死(acutemyocardialinfarction)系指冠状动脉突然完全性闭塞，心肌发生缺血、损伤和坏死，出现以剧烈胸痛、心电图和心肌酶学的动态变化为临床特征的一种急性缺血性心脏病。其基础病变大多数为冠状动脉粥样硬化，少数为其他病变如急性冠状动脉栓塞等。
1501,心包压塞,心包填塞，周身静脉血不能回流，可以出现肝肿大，腹水，下肢浮肿等周围瘀血症状，当然心脏排血也随之降低，血压降低，供血不全。
1502,脊髓出血,脊髓内出血(spinalhemorrhage)系指脊髓组织实质内出血导致的病变。本病比较少见，发病原因有外伤性或自发性两种，以外伤所致者多见。
1503,脊髓前角病变,脊髓前角病变是脊髓灰质炎的表现。
1504,脊髓受压,骨折移位，碎骨片与破碎的椎间盘挤入椎管内可以直接压迫脊髓，而褶皱的黄韧带与急速形成的血肿亦可以压迫脊髓，使脊髓产生一系列脊髓损伤的病理变化。
1505,听觉过敏,保持鼓膜紧张的鼓膜张肌受三叉神经分支的翼内神经所支配，镫骨肌受面神经所支配，此两肌呈拮抗关系保持平衡。面神经麻痹时，镫骨肌发生麻痹，因而，鼓膜张肌相对紧张，鼓膜张力高，微小声音产生强的震动，产生听觉过敏现象，见于面神经在镫骨肌分支以上的病变。
1506,紧张性木僵,精神病的一种表现。为精神运动性抑制的特殊表现形式之一。临床上程度不同，轻者主动言语及各种活动明显减少或缓慢，带有刻板性，称亚木僵状态;重者全身肌肉紧张，随意运动几乎完全消失，可呆坐、呆立或卧而不动，面无表情，问之不答，推之不动，拒绝饮食，口涎外流，可持续数日、数月，少数可持续数年，可突然缓解或转入紧张性兴奋，见于精神分裂症紧张型。
1507,包皮嵌顿,包茎是指包皮口狭小，紧紧包住阴茎头，不能向后翻开。包茎如强行上翻，则狭窄的包皮口将阴茎头嵌顿，叫做嵌顿包茎。包茎或包皮外口狭小的包皮过长者，如将包皮强行上翻而又不及时复位时，狭小的包皮口可勒紧在阴茎冠状沟上，阻碍包皮远端和阴茎头的血液回流，致使这些部位发生肿胀，这种情况称为包皮嵌顿。
1508,房内传导阻滞,"房内传导阻滞指冲动在心房内结间束或房间束传导阻滞。可分为不完全性心房内传导阻滞和完全性心房内传导阻滞及窦房传导阻滞三种：
不完全性心房内传导阻滞是由于冲动在心房内的异位激动，在除极过程中侵入窦房结，使之激动不能下传或延迟所致。
完全性心房内传导阻滞指心房同时受到房内两个起搏点所激动而不互相抑制，窦性激动心房的一部分并能下传心室，余下的心房部分由一异位心房起搏点所激动，但不传入心室。"
1509,维生素E缺乏,"维生素E(生育酚)是具有1个色满环,1个类异戊二烯侧链,α-生育酚生物活力的一类化合物的通称.维生素E族包括α-,β-,γ-和δ-生育酚,这在一定程度上随色满环的甲基化而变化.右旋-α-生育酚是唯一自然存在的立体异构体,生物学测定效力最大(1.49IU/mg);全合成的消旋-α生育酚完全是外消旋的,其生物活力比右旋-α-生育酚为小(1.1IU/mg).国际标准是消旋-α-生育酚乙酸酯(1.0IU/mg).概言之,生育酚起到类似抗氧化剂的作用,阻止细胞膜上多不饱和脂肪酸的脂质过氧化反应.α-生育酚的抗氧化活力与含硒的谷胱甘肽过氧化物酶相仿(参见第4节硒).人血浆生育酚水平随着总血浆脂质水平而变化,这就影响了血浆和脂肪组织的划分,脂肪组织是生育酚的主要贮存库.正常血浆α-生育酚水平为5~10μg/ml(11.6~23.2μmol/L).维生素E缺乏所引起的疾病按物种变化很大.缺乏可引起生殖障碍;肌肉,肝脏,骨髓和脑功能异常;红细胞溶血;胚胎发生缺陷;以及渗出性素质,这是一种毛细血管渗透性障碍,可以产生骨骼肌萎缩,在某些物种,伴有心肌病损.人维生素E缺乏主要表现是：(1)因红细胞溶血引起轻度溶血性贫血.(2)脊髓小脑病(参见179节小脑和脊髓小脑病),该病主要见于儿童,是由于无β脂蛋白血症,慢性胆汁淤积性肝胆管疾病,腹腔疾病或一种维生素E代谢的遗传异常而有脂肪吸收不良.早产视网膜病也称晶状体后纤维组织形成(参见第260节早产视网膜病)可用维生素E治疗得到改善.同样,新生儿心室内和室管膜下出血的某些病例也可得到改善.病因学婴儿出生时处在相对维生素E缺乏的状态,血浆α-生育酚水平低于5μg/ml(11.6μmol/L).婴儿愈小及愈早产,缺乏程度愈大.早产婴儿维生素缺乏持续于出生后的头几周,这归因于维生素E胎盘转运有限,出生时组织浓度低,婴儿相对的饮食缺乏,小肠吸收不良以及生长迅速.消化系统成熟了,维生素E吸收便有所改善,血维生素水平也提高了.儿童和成人吸收不良一般会引起维生素E缺乏.维生素E转运的遗传异常也能起到作用.症状和体征早产婴儿溶血性贫血可以是维生素E缺乏的一种表现.这样的婴儿血红蛋白水平在7~9g/dl范围内,血浆维生素E水平低,网状细胞增多以及血胆红素过多.无β脂蛋白血症(Bassen-Kornzweig综合征),由于脱辅基脂蛋白B基因缺失,引起严重的脂肪吸收不良和脂肪痢,并在出生后头20天伴有进行性神经病和视网膜病(参见第16节).患慢性胆汁淤积性肝胆管病或囊性纤维化的儿童表现为维生素E缺乏综合征.它的体征是脊髓小脑共济失调伴深部腱反射消失,躯干和四肢共济失调,振动和位置感觉消失,眼肌麻痹,肌肉衰弱,上睑下垂和构音障碍.有吸收障碍的成人,由于维生素E缺乏所引起的脊髓小脑共济失调极为罕见.毫无疑问,成人的脂肪组织内有大量的维生素E贮备.维生素E缺乏的临床特征列于表3-3.罕见的无脂肪吸收不良的维生素E遗传型病人,肝脏似乎缺少正常时将右旋-α-生育酚从肝细胞转运到极低密度脂蛋白的一种蛋白质,因此不能维持正常血浆α-生育酚水平.实验室检查和诊断早产婴儿缺乏维生素E有肌肉衰弱,肌酸尿以及肌肉活检中有坏死的蜡样质色素沉着.也可观察到过氧化物溶血增加.血浆生育酚水平4μg/ml(9.28μmol/L).成人在血浆生育酚水平5μg/ml(11.6μmol/L)并有红细胞对过氧化氢敏感性增高时,即可认为是维生素E缺乏.如果存在血脂过多,α-生育酚水平升高,当生育酚水平是0.7mg/g(1.6μmol/g)血浆脂肪,即相当于5μg/ml(11.6μmol/L)的血脂正常者,可诊断为缺乏.维生素E缺乏者在无肌酸饮食时可出现过量肌酸尿且血浆肌酸磷酸激酶水平增高.脊髓小脑病的患者外周大口径有髓鞘的轴突可以消失,脊柱索的后角可能变性.治疗α-生育酚的预防剂量足月产婴儿为0.5mg/kg,早产儿为5~10mg/kg.对吸收不良引起的明显缺乏应每天给以15~25mg/kgα-生育酚,口服水混溶的右旋-α-生育酚乙酸酯(1mg=1.4IU).更大的剂量(直到每日100mg/kg,口服均分量)对治疗无β脂蛋白血症早期神经病或克服吸收和转运缺陷是需要的.这些治疗能缓解年轻病人的症状并控制年长病人的神经病变.对无脂肪吸收不良维生素E缺乏的遗传型病人,大剂量的α-生育酚(每天100~200IU)可改善缺乏并能防止神经病的后遗症."
1510,逆行性遗忘,"对意外事故发生前的事件和经历，有久暂不等的记忆丧失。
逆行性遗忘是一个与药物镇静催眠作用相关的一种副作用。逆行性遗忘是在服药后不能记忆信息。所有的镇静催眠药物都有逆行性遗忘副作用，其遗忘程度与药物种类及药物的血浆浓度有关，也就是接受的信息决定与遗忘的程度，即药物剂量越高，其血中浓度越高，遗忘也越严重"
1511,喉肌无力,声带闭合不全症是指发声时，喉肌无力致运动不足性声门运动障碍的疾病，亦是喉肌无力及发声疲劳症。
1512,喘鸣,"指喘气时喉间有痰鸣声而言。若痰盛而作喘，称为“痰喘”;痰喘而兼见咳嗽，称为“喘咳”。(见於慢性支气管炎，肺原性心脏病，支气管哮喘等)
证名。呼吸急促，喉中有痰鸣声。又名痰喘、哮。《素问·阴阳别论》：“阴争于内，阳扰于外，魄汗未藏，四逆而起，起则熏肺，使人喘鸣。”喘鸣而见孤阳浮越者，多属危证。"
1513,气压伤,气压伤的情况包括耳咽管暂时阻塞，和因为气压突然变化所产生的耳膜肿胀。这种疾病通常发生在乘飞机旅行的途中。
1514,流行性肌痛,"流行性肌痛多由柯萨奇及埃可病毒1、6、9型引起。突然出现明显的胸痛和(或)腹痛。可为压迫性痛、刺痛、刀割样或撕裂样的疼痛。多呈痉挛性发作，每次持续1～2h。发作间歇期亦可有钝痛。疼痛可为一侧或两侧。同时可伴有发热、咽痛和头痛等感染症状。流行性肌痛可随呼吸、咳嗽或转动体位加剧，并可放射至颈肩及上腹部，肌痛轻重不一，严重者甚至引起休克，肌肉活动时肌痛加剧，肌痛多半在3～4日后消失，发热亦随之好转,本病多能自愈。偶有反复发作，病程迁延数周者。
临床表现为突然发生的肌痛，疼痛呈阵发性，活动时加剧，部分病例疼痛呈迁徙性。少数伴有全身症状如发热、头昏、乏力等。
用复方氯唑沙宗、芬必得等治疗，多数患者均迅速康复。结论临床上几遇到突然发生，轻重不一，甚至是从未体验过的胸、腹剧烈疼痛，而相应部位脏器检查结果阴性者，均应考虑流行性肌痛的诊断。治疗原则为一般治疗和对症治疗。"
1515,下颌前突,下颌前突：上下牙弓近远中关系异常可表现为下颌前突，近中错合及前牙反合。
1516,新生儿心力衰竭,"新生儿心力衰竭(心衰)是新生儿常见的危重急症之一,病情发展迅速,临床表现不典型,与年长儿表现也有很大不同,易与其他疾病相混淆,较难及时诊断,而贻误病情,因此必须提高对心衰的认识和警惕,早期诊断和积极治疗。"
1517,青光眼斑,严重的急性闭角型青光眼可以引起晶状体改变，在瞳孔区之晶状体前囊下可见半透明瓷白色或乳白色混浊斑点，有人描述为青光眼斑。
1518,产力异常,正常宫缩有一定节律性、极性和一致性，并有相应的强度和频率。出现异常时，则称为产力异常，分为宫缩乏力、不协调及亢进三种，以宫缩乏力最常见。子宫收缩乏力可自分娩开始时即微弱无力，亦可在开始时正常，其后逐渐变弱，前者称“原发性宫缩乏力”，后者为“继发性宫缩乏力”。二者的原因及临床表现相似，但后者多继发于机械性梗阻。
1519,胆碱能危象,胆碱能性危象是重症肌无力危象的主要表现，由于抗胆碱酯酶药物服用过量(如溴吡啶斯地明)所引起。患者瞳孔缩小，浑身出汗，肌肉跳动，肠鸣音亢进，具有肌注新斯的明后症状反而加重等特征。
1520,高粘滞综合征,高粘滞综合征是指血液粘稠度显著增加而引起血液流体动力学的抵抗增加出现的一系列特有的临床症状，表现为因眼底静脉扩展、局限性狭窄、出血及渗出，引起视力障碍;头晕、眼花、耳聋、手足麻木及意识障碍，严重者可昏迷，;可出现心、肺、肾功能的异常;可引起雷诺现象等。
1521,剥夺性弱视,弱视是指眼球检查正常而单眼或双眼视力不正常，且通过配戴眼镜视力也不能达到0.8以上，按照类型不同，医学上将弱视分为斜视性弱视、屈尖参差性弱视、形觉剥夺性弱视、屈光不正性弱视、先天性弱视等五大类。形觉剥夺性弱视：在婴幼儿期，由于角膜混浊、先天性白内障、或上睑下垂遮挡瞳孔，致使光线刺激不能充分进入眼球，剥夺了黄斑部接受正常光刺激的机会，产生功能性障碍发生弱视。
1522,失语,失语(aphasia)是指在神志清楚，意识正常，发音和构音没有障碍的情况下，大脑皮质语言功能区病变导致的言语交流能力障碍，表现为自发谈话、挺理解、复述、命名、阅读和书写六个基本方面能力残缺或丧失，如患者构音正常但表达障碍，肢体运动功能正常但书写障碍，视力正常但阅读障碍，听力正常但言语理解障碍等。不同的大脑语言功能区受损可有不同的临床表现。
1523,抑郁性木僵,表现为缺乏主动行为和动作，反应极端迟钝，经常呆坐不动或卧床，缄默不语，不主动流露任何意愿要求。在反复劝导或要求下，可有细微活动倾向，如点头或摇头。患者平淡的表情中透露出焦虑、忧郁与痛苦，当谈话触动其心扉时，忧郁可见加重。肌张力增高不明显，基本上不出现僵住、违拗、刻板动作及两便失禁。
1524,胃重复畸形,简介(概述)：胃重复畸形是胃肠道重复畸形的一种。
1525,单瘫,四肢中的一肢出现瘫痪叫作单瘫。单瘫可由周围神经病变及中枢神经病变引起。病变可位于脊髓前角、前根、神经丛和周围神经。
1526,耳道异物,耳道异物是指异物不慎进入外耳道所致损伤性疾病。
1527,面肌萎缩,面部肌肉萎缩是指横纹肌营养不良，肌肉体积较正常缩小，肌纤维变细甚至消失。神经肌肉疾肥大。肌肉营养状况除肌肉组织本身的病理变化外，更与神经系统有密切关系。脊髓疾病常导致肌肉营养不良而发生肌肉萎缩。
1528,关节强硬,关节僵硬是年型关节强硬性脊椎炎的一个典型症状。幼年型关节强硬性脊椎炎即幼年强直性脊柱炎(juvenileankylosingspondylitisJAS)是指16岁以前起病以骶髂和脊柱等关节的慢性炎症为特征的结缔组织病。是典型的脊柱关节病，中青年为发病高峰，但部分病例往往在儿童期以某种潜在的形式发病，因此幼年型关节强硬性脊椎炎(JAS)在病初常误诊为幼年类风湿性关节炎(JRA)。以下肢大关节炎为主要表现者常误诊为JRA少关节Ⅱ型。典型的JAS会逐渐表现出腰、臀、骶部疼痛，肌腱附着处炎症MRI会较早发现骶髂关节炎。JAS以年长儿居多，鉴于相当多的JAS病人伴有周围关节病变，因而也时常称为脊柱关节病综合征。
1529,废用性弱视,废用性弱视是指在婴儿期，由于上睑下垂，角膜混浊，先天性白内障或因眼睑手术后遮盖时间太长等原因，使光刺激不能进入眼球，妨碍或阻断黄斑接受形觉刺激，因而产生了弱视，故又称遮断视觉刺激性弱视。
1530,肢端发绀,发绀是指血液中还原血红蛋白增多，使皮肤和粘膜呈青紫色改变的一种表现，也可称为紫绀。肢端发绀症，发病特点为四肢肢端冷感和发绀。多见于年轻女性。
1531,贪食,贪食是指无法控制的进食欲望，进食的量远远超过于身体所需，进食后有可能出现呕吐的现象。
1532,顺行性遗忘,顺行性遗忘症是对造成失忆的事件后发生的事物发生遗忘的失忆症。该病与逆行性遗忘症不同，不是忘记失忆事件前的事情。从很大程度上来说，因为人们对于记忆的准确机理研究得不是很透彻，科学家也只能指出是哪部分大脑在起作用，顺行性遗忘症还是一种很神秘的疾病。
1533,味觉障碍,味觉障碍的原因是锌缺乏症、头部外伤、药的副作用或是精神上的压力等，锌缺乏症的情况特别多。偏食只有吃喜欢的的食物，女性大多由于不正常的减肥节食，使血液中的锌量减少引起味觉障碍。患了味觉障碍就当然察觉不到食物的美味，无法享受吃饭的乐趣。由于食欲的减退，使得血液中的锌量进一步减少，又出现脂溢性皮炎和脱发、泻肚等症状。最好的预防措施是多吃锌含有量多的饭菜。多吃绿茶，抹茶、晒干的青鱼子、杏仁，柿子(贝)，小鱼等经常摄取一定量的锌(1天约15mg)，就可以防患味觉障害于未然。虽然注意了吃饭但是仍然患有味觉障碍的人，可能是上述的原因中的药的副作用或是脑的异常。应该紧急上医院诊断，把味觉障碍的原因清楚，接受治疗。
1534,角膜糜烂,角膜糜烂是浅层点状角膜病变的一种症状。浅层点状角膜病变(superficialpunctatekeratopathy)是角膜上皮三种病变类型的总称，即点状上皮角膜炎(punctateepithelialkeratitis)、点状上皮糜烂(punctateepithelialerosions)和点状上皮下浸润(punctatesubepithalialinfiltrates)，它们常同时存在，只是轻重和病变范围有所偏重和不同。
1535,三尖瓣脱垂,三尖瓣脱垂是由于瓣膜或瓣下支持组织的病变，引起房室瓣(二尖瓣和三尖瓣)在收缩期脱入心房，或半月瓣(主动脉瓣和肺动脉瓣)在舒张期脱入心室流出道的一种临床现象。可分为原发性和继发性2种，前者目前原因不明，后者可由多种病因所致。本病可发生于任何一个瓣膜，其中以二尖瓣脱垂为最常见，其次为主动脉瓣脱垂，而三尖瓣和肺动脉瓣脱垂则较为少见。
1536,延髓出血,原发性延髓出血(PMH)临床甚罕见，以后组颅神经下运动神经元瘫痪、小脑征、传导束征为主要表现。临床上易误诊。
1537,心室扑动,心室扑动是室性心动过速和心室颤动之间的过渡型，也可与心室颤动先后或掺杂出现。
1538,鼻裂,"鼻裂通常为双侧或单侧鼻孔间有一凹沟,位于正中或偏左或右侧。"
1539,肺动静脉瘘,肺动静脉瘘为先天性肺血管畸形。血管扩大纡曲或形成海绵状血管瘤，肺动脉血液不经过肺泡直接流入肺静脉，肺动脉与静脉直接相通形成短路。1897年首先由Churton发现描述，称为多发性肺动脉瘤。1939年Smith应用心血管造影证实本病。文献命名较多，如肺动静脉瘤，肺血管扩张症(haemagiectasisofthelung)，毛细血管扩张症伴肺动脉瘤(haemonreactelangiectasiawithpulmonaryarteryaneurysm)。另外，本病有家族性，与遗传因素有关，如遗传性出血性毛细血管扩张症(Rendu-Osler-Weber病)。
1540,纵隔阴影,纵隔炎可分为急性化脓性感染和慢性纤维性病变二种。前者有急性感染症状，后者可引起上腔静脉压迫综合征或纵隔内其他器官受压的各种症状。X线表现为两侧纵隔阴影增宽，以上纵隔为明显，由于炎症累及周围胸膜致使两侧轮廓较模糊。侧位胸片胸骨后密度增加。气管、主动脉弓的轮廓模糊。形成脓肿，可于纵隔的一侧或双侧见突出的弧形阴影，气管、食管受压移位。亦可出现纵隔气肿、脓肿和液平、胸腔积液、液气胸等征象。食管碘油或有机碘液造影可证实食管穿孔部位、食管支气管瘘或食管胸膜瘘。电脑断层扫描可早期发现严重的深颈部感染所致的纵隔炎。
1541,蛛网膜粘连,蛛网膜粘连是蛛网膜炎的主要特征，蛛网膜炎系指脑或脊髓的蛛网膜在某些病因的作用下发生的一种组织反应，以蛛网膜的增厚、粘连和囊肿形成为主要特征。
1542,复听,美尼尔综合征耳聋病人一般对高声过敏有重振现象，有的可将纯音听成两个不同音调的声音或音色，即复听(Diplacusis)现象。
1543,心内膜弹力纤维增生,心内膜弹力纤维增生症(endocardialfibroelastosis;EFE)又名心内膜硬化症，其病因尚未明了。为小儿原发性心肌病中较为常见的一种，又称原发性心内膜弹力纤维增生症。先天性心脏病如主动脉缩窄、主动脉瓣狭窄、主动脉瓣闭锁等并发心内膜弹力纤维增生症，称继发性心内膜弹力纤维增生症，其临床意义决定于原发的心脏畸形，不包括在本节范围。
1544,肾血管畸形,肾血管畸形与压迫是指双侧肾脏的动、静脉主干及其分支在起源数量、引流方向上存在异常或受周围组织脏器的压迫变形而导致肾血流动力学改变，从而引起的一系列病理损害。正常人的双侧肾动脉于第一腰椎水平由腹主动脉双侧发出，位于肠系膜上动脉的稍下方，右肾动脉较左肾动脉稍长，肾动脉进入肾门后分为前后两支，于肾盂的前方和后方进入肾实质，肾动脉前支分出四支段动脉(尖、上、中、下)，后支延续为后段动脉，肾段动脉分支形成各肾锥体间的叶间动脉，后者发出小叶间动脉，呈放射状进入肾皮质，再分支形成入球小动脉，在肾小球内形成毛细血管，再汇集为出球小动脉，离开肾小球。出球小动脉通过肾直小动脉进入髓质，形成毛细血管网后依次由与动脉伴行的同名静脉汇入双侧肾静脉主干，回流到下腔静脉。肾血管畸形与压迫是指双侧肾脏的动、静脉主干及其分支在起源数量、引流方向上存在异常或受周围组织脏器的压迫变形而导致肾血流动力学改变，从而引起的一系列病理损害。
1545,三尖瓣下移,"三尖瓣向右心室移位，主要是隔瓣叶和后瓣叶下移，常附着于近心尖的右心室壁而非三尖瓣的纤维环部位，前瓣叶的位置多正常，因而右心室被分为两个腔，畸形瓣膜以上的心室腔壁薄，与右心房连成一大心腔，是为""心房化的右心室""，其功能与右心房相同;畸形瓣膜以下的心腔包括心尖和流出道为""功能性右心室""，起平常右心室相同的作用，但心腔相对地较小。常伴有心房间隔缺损、心室间隔缺损、动脉导管未闭、肺动脉口狭窄或闭锁。可发生右心房压增高，此时如有心房间隔缺损或卵圆孔开放，则可导致右至左分流而出现紫绀。"
1546,眶上裂综合征,眶上裂位于眼眶视神经的外侧，在眶上壁与眶外壁的交界处，由蝶骨大小翼组成。由此使中颅窝与眼眶相沟通。眶上裂的后端与眶下裂相汇合。第Ⅲ、Ⅳ、Ⅵ脑神经及第Ⅴ脑神经的眼支、眼上静脉、脑膜中动脉的眶支和交感神经等穿过此裂。凡肯眶内或眶内有病变累及此眶上裂便可出现眶上裂综合征。
1547,睑裂狭小,先天性睑裂狭小综合征的特征为睑裂较小。为常染色体显性遗传。可能为胚胎3个月前后，由于上颌突起发育抑制因数量的增加，与外鼻突起发育促进因数间平衡失调。因此，还有两眼内眦间距扩大，下泪点外方偏位。日本人中较多见。
1548,气短,"呼吸短促简称为""气短""。气短是个自觉症状，因此气短只能在神志清醒时候才能感觉出来，意识障碍(昏迷)时只有呼吸次数增多或伴有青紫。任何人在感觉呼吸或呼吸费力就表明有气短。心脏病患者的气短常和心慌同时出现，气短的出现代表心脏血管疾病患者进入心脏病的症状期(第二期)，不同程度的气短代表不同程度的心脏功能状态。"
1549,空肠憩室,空肠憩室比回肠多见，常在Treitz韧带附近，可单发，但常为多发。如为多发，在下部肠道其数目逐渐减少，体积也较小，有时仅为很小的突出。但在回肠末段又不少见。
1550,命名性失语,"命名性失语(anomicaphasia,AA)又称健忘性失语(amnesticaphasia),它是指命名不能(anomia)为唯一的或主要症状的失语。口语表达表现找词困难，缺乏实质词，常描述物品功能代替说不出的词，赘语和空话比较多。言语理解及复述正常或近于正常"
1551,声门水肿,指声门粘膜水肿、糜烂和粘膜下出血。多由外部因素引起的。
1552,肾动脉阻塞,肾盂肿瘤和输尿管肿瘤的肾动脉造影可发现肾内动脉变细或阻塞，常说明已有浸润。
1553,麻醉药中毒,"局部麻醉药包括普鲁卡因(procaine)、可卡因(cocaine)、利多卡因(lidocaine)、麻卡因(marcaine)、卡波卡因(carbocaine)、丙胺卡因(prilocaine)等，主要对中枢神经系统起抑制作用，但中毒时可引起中枢神经兴奋、心脏抑制、血管扩张等，从而出现有关症状。
近年来，在孕妇分娩时，常应用上述某种局部麻醉药镇痛，此类药物被母体吸收后可以经过胎盘导致新生儿中毒;偶因用于骶管阻滞或宫颈周围麻醉时，不慎将局麻药注射到胎儿体内，可使初生婴儿发生严重中毒症状。初生婴儿的肝、肾发育尚未成熟，对这些药物的代谢和排泄功能甚差。"
1554,嗅觉倒错,嗅觉倒错把一种明显的气味误认为是另一种气味，如将臭气错认为是香气，或无臭气认为有臭气，称为嗅觉倒错。
1555,失读,失读症或称为“诵读困难症”，是指儿童在学习阅读、朗诵、书写、发音时比同龄孩子困难得多。一般患有失读症的儿童在于3至6岁之间的学龄儿童。如果有失读症的儿童得不到有效的矫正或治疗，失读症的症状可能因此而越来越严重，甚至可能持续至少年时期或更长时期。
1556,情景性晕厥,情景性晕厥为神经介导性晕厥的一类表现，也是最常见的晕厥表现之一。之所以称之为情景性晕厥，是指其晕厥发作须有一定的情景为前提。这种情景的出现构成晕厥的条件，类似情景可致晕厥多次发作，形成晕厥发作的一种诱发因素。情景性晕厥以老年人多见。
1557,分离性遗忘,分离性遗忘一方面表现出严重的遗忘，另一方面又表现出从事各种复杂活动的能力，井然有序地照顾好自己。表现出患者曾经发生的遗忘与其显示的知识能力之间，存在着明显的矛盾与分离，所以，名之曰分离性遗忘。
1558,昼盲,昼盲是指在光线明亮的环境下，视力反较光线昏暗时为差的一种反常现象。
1559,纵隔纤维化,慢性纵隔炎又称特发性纵隔纤维化，病因较复杂。慢性纵隔炎可导致上腔静脉梗阻，患者出现一系列上腔静脉梗阻症状体征。
1560,肾皮质坏死,肾皮质坏死是一种少见的肾脏组织死亡形式，这种死亡只影响部分或全部肾的外层(皮质)而不影响内层(髓质)。肾皮质坏死可发生在任何年龄，约10%病例发生在婴儿和儿童。半数以上有肾皮质坏死的新生儿在分娩时伴发突然的胎盘分离(胎盘剥离)；其他最常见的原因是血流细菌感染(败血症)。在儿童、肾皮质坏死可以接着发生感染、脱水、休克或溶血性尿毒症综合征。在成人，细菌性败血症引起皮质坏死约占全部病例的1/3。
1561,眼球运动障碍,"动眼、滑车、展神经具有支配眼球眼外肌运动的功能，常称为眼球运动神经。当上述神经或神经核单独或合并受损时，可出现眼球运动不能或复视，完全损害时出现眼外肌全部瘫痪，眼球固定不动。眼外肌损伤、感染，或肌病导致的眼外肌麻痹，也可出现眼球运动不能，临床统称为眼球运动障碍。
此处主要叙述眼球运动神经或神经核受损时出现的眼球运动障碍。眼球运动障碍对颅底病变、脑干病变及脑神经病变的定位诊断，具有重要的临床意义。"
1562,角膜水肿,"角膜水肿(CornealEdema)，眼部水肿的两种类型之一，其特点是肿胀和/或角膜发炎。这种情况可能导致眼睛感染，眼部疾病，术后并发症或隐形眼镜长时间使用。
角膜是一个清晰，透明，圆顶状结构覆盖在眼睛的前部。一个成年角膜约0.5毫米厚。它包括五个主要层面，即上皮细胞层(外层部分，具有再生能力)，前弹力层(硬，保护层)，基质层(最厚的胶原纤维层)，后弹力层(薄层)和内皮细胞层(单细胞最里面一层厚厚的)。由于有众多的角膜的神经末梢，这是非常敏感的。相反，角膜血管缺乏，因而出现透明。
角膜折射功能作为一个强大的媒介，集中力量的最大贡献的眼睛。角膜保存的最大愿景通过提供清晰透明的泪水从氧气和水抽水从内皮细胞层。当有多余的水化角膜或部分积累的流体，然后它会导致角膜水肿，一个常见的眼睛问题被称为角膜水肿。"
1563,角膜瘘,"有时角膜穿孔后愈合不完全而形成角膜瘘。在破溃处白斑之中央，出现一小而深黑色的隆起，同时前房消失，眼球变软。这时眼球立即发生代偿作用，增加房水产量以便维持眼球的正常硬度。如果这一隆起被新生的薄膜所封闭，则增加的房水产量必将使眼内压逐渐升高而引起继发性青光眼。如果眼压继续增高，可引起急性青光眼发作症状，而使这一层薄膜突破，症状随即消失，眼球复又变软。但是，不久后瘘孔再被新生薄膜所封闭，眼压复又增高。如此反复重演，终则由于猛烈细菌的感染，而发生眼内炎、全眼球脓炎或眼内出血，最后眼球萎缩。也有因为眼球长期变软、角膜变平、晶状体混浊，甚至发生视网膜脱离而告结束。
角膜瘘并非一瘘管，乃是一疏松组织嵌在角膜破孔内，房水从裂缝渗出。角膜瘘最容易发生在瞳孔边缘嵌顿在角膜穿孔区域内的患者。房水经常沿瞳孔缘外渗，上皮细胞不易进行修复。由此可知，角膜瘘的主要病征为角膜表面有深黑色之隆起、前房消失和眼球变软等现象。此外，还可用荧光染色证明。
角膜炎的并发症之一。角膜炎(Keratitis)分溃疡性角膜炎又名角膜溃疡，非溃疡性角膜炎即深层角膜炎两类。由内因，外因不同因素造成。因角膜外伤，细菌及病毒侵入角膜引起的炎症。患眼有异物感，刺痛甚至烧灼感。球结膜表面混合性充血，伴有怕光、流泪、视力障碍和分泌物增加等症状。角膜表面浸润有溃疡形成。溃疡性角膜炎又名角膜溃疡，绝大部分为外来因素所致，即感染性致病因子由外侵入角膜上皮细胞层而发生的炎症。"
1564,斜视性弱视,斜视性弱视就是由于斜视引起复视和混淆，使患者感到不适，视中枢就主动抑制来自斜视眼的黄斑视觉冲动，该眼由于黄斑长期被抑制，从而导致的弱视称为斜视性弱视。
1565,心肌脓肿,心肌脓肿是扩张性心肌病主要的临床症状之一.
1566,重度精神发育迟滞,患者智力发育极差，言语功能严重受损，不能进行有效的言语交流，不能学习和劳动，不会计数，生活不能自理。此型患者多伴有先天性疾病，癫痫发作和神经系统异常体征。智商在25～39之间，约7%的精神发育迟滞的患者属于此型。
1567,睑球粘连,睑球粘连(symblepharon)系眼睑与球结膜及角膜的粘着状态。
1568,高磷酸盐血症,血磷酸盐含量增加，超过正常水平的现象。又称高磷血症。磷代谢紊乱的一类。通常并无临床症状。
1569,颈部烧伤,颈部为身体暴露部位，易引起烧伤，其皮肤较薄弱，组织弹性好，烧伤后易引起外观畸形及功能障碍，轻者直接影响外貌及头、颈部功能活动，重者可引起广泛颏颈胸粘连，并可影响语言、咀嚼、进食、呼吸等功能，严重者可影响下颌、颈椎骨组织的发育以致变形。
1570,心脏穿透性损伤,"纤毛结构广泛存在于呼吸道、中耳、输卵管、输精管、精子鞭毛，以及脑、脊髓室管膜等组织器官中,由于纤毛结构及功能异常,导致纤毛运动不良及清除功能障碍,可引起反复鼻窦炎、支气管炎、肺炎、中耳炎、宫外孕、不孕不育症及脑积水等。"
1571,前房积脓,本病的特征是起病较急有明显的眼部刺激症状角膜出现灰黄色或黄白色浸润或溃疡前房早期即有虹膜炎反应发展于严重阶段表现为黄白色化脓性溃疡常向一侧扩展前房每有积脓溃疡底部基质可有脓疡形成主要自觉症状可有异物感刺痛感甚或烧灼感球结膜混合性充血严重时伴有水肿溃疡首先出现于外伤后角膜受损的部位最初为灰白色或黄白色浓密浸润点约米粒或绿豆大小周围常环绕着灰暗色水肿区是为早期现象。
1572,极重度精神发育迟滞,极重度精神发育迟滞：较少见。大多数在出生时就有明显的先天畸形。完全缺乏自理生活的能力，终生需别人照料，不会讲话、不会走路，无法接受训练。
1573,赔偿神经症,“赔偿性神经症”常发生于工伤事故或交通事故之后。经过治疗，患者身体上的创伤已经康复，但由于在受伤之后获得了一些意外的照顾和利益，比如可以不上班、生活上受到关照、经济上得到补偿等，使患者产生一种潜意识，不愿意失掉这些利益。于是便想象着自己的症状持续存在，以致一些轻微的、甚至与原来疾病无关的症状被逐渐放大，久而久之，很容易弄假成真，使这些症状被固定下来而且持久存在。在临床检查中，医生常常查不出相应的体征来解释这些症状，因为这是一种神经症。
1574,内分泌失调,健康的人体是由内分泌系统各种激素（荷尔蒙）和神经系统一起调节人体的代谢和生理功能。内分泌系统是参与调节人体的代谢过程、生长发育、生殖衰老等许多生理活动和生命现象的，协同各种酵素（生化酶）维持人体内环境的相对稳定性，以适应复杂多变的体内外变化。当人体内分泌系统出现紊乱时，随之就会出现各种体征，尤其是女性，症状更为明显。
1575,小脑萎缩,小脑萎缩准确来说不是一种疾病，而是一种影像学的表现。其可见于一些遗传性、变性性疾病，也可见于某些急性病程如急性小脑炎的后期及某些药物中毒等，甚至某些临床无症状的人，影像学检查也可见到小脑萎缩，尤以老年人多见。其共同特征是影像学检查发现小脑的萎缩。
1576,脊柱骨折,脊柱骨折十分常见，约占全身骨折的5%—6%，胸腰段记脊柱骨折多见。脊柱骨折可以并发育脊髓或末尾马尾神经损伤，特别是颈椎骨折，脱位合并有脊髓损伤者，据报告最高可达70%，能严重致残甚至丧失生命。每块脊椎骨分椎体与附件两部分。可以将整个脊柱分成前、中、后三柱。前柱包含了椎体前2/3，纤维环的前半部分和前纵韧带;中柱则包含了椎体的后1/3，纤维环的后半部分和后纵韧带，而后柱则包含了后关节囊、黄韧带及脊椎的附件、关节突和棘上以及棘间韧带。中柱和后柱包裹了脊髓和马尾神经，该区的损伤可以累及神经系统，特别是中柱的损伤，碎骨片和髓核组织可以突入椎管的前部，损伤脊髓，因此对每的脊柱骨折病例都必须了解有无中柱损伤。胸腰段脊柱(胸10—腰2)处于两个生理幅度的交汇处，活动度又大，是应力集中之处，因此该处骨折十分常见。暴力是引起胸腰椎骨折的主要原因。暴力的方向可以通过X、Y、Z轴。脊柱有六种运动：在Y轴上有压缩、牵拉和旋转：在X轴上有屈、神和侧方移动，在Z轴上则有侧屈和前后方向移动。有三种力量可以作用用于中轴：轴向的压缩，轴向的牵拉和在横面上的移动。三种病因不会同时存在，例如轴向的压缩和轴向的牵拉就不可能同时存在。因此胸腰椎骨折和颈椎骨折可以分别可以有六种类型损伤。
1577,先天性膝关节畸形,先天性膝关节畸形是膝关节先天性结构和功能改变，膝关节是人体内最大、结构最复杂的关节，由股骨下端、胫骨上端和前方的髌骨组成。主要的运动方式是屈膝和伸膝，半屈曲位时有轻微旋转活动。膝关节囊周围有韧带起加强稳定作用。前下方为髌韧带，是股四股肌的延续，止于胫骨结节，可伸膝。在膝关节内侧有内侧副韧带，起自股骨内上髁，止于胫骨内侧髁的内侧缘，宽而扁，其纤维与关节囊融合在一起。膝关节外侧有外侧副韧带，起于股骨外上髁，止于腓骨小头，呈圆索状，纤维与关节囊之间被脂肪组织隔开。侧副韧带的主要功能是加强关节侧方的稳定性。屈膝时韧带松弛，伸膝时韧带拉紧，有限制小腿旋转的作用，关节囊内有前后交叉韧带和内外侧半月板。交叉韧带使股骨和胫骨紧密相连，限制胫骨向前、向后移位。半月板外缘厚，与关节囊相连，内缘薄，游离于关节腔内。半月板能起到弹性垫的作用，可加深关节窝的凹度，改善关节面形状，使股骨和胫骨关节面更加适应，增强关节的稳定性，并防止关节面的软骨受损。
1578,高原反应,高原反应是人体急进暴露于低压低氧环境后产生的各种病理性反应，是高原地区独有的常见病。常见的症状有头痛，失眠，食欲减退，疲倦，呼吸困难等。头痛是最常见的症状，常为前额和双颞部跳痛，夜间或早晨起床时疼痛加重。肺通气增加如用口呼吸，轻度活动等可使头痛减轻。
1579,阴道松弛,阴道松弛是女性随着年龄的增长出现的一种生理状况，主要人群为产后女性。阴道松弛严重者会降低夫妻生活质量，西医认为这是由于自然产甚至人流均会引起弹性纤维断裂萎缩，使得肌肉松弛，多产妇由于产道反复损伤，阴道自然较松弛。体质虚弱的产妇，虽然损伤不严重，其恢复也较慢。还有另一些是由于妻子的阴道口在长期的性生活中被丈夫的阴茎撑大了，阴道松弛下来。缩阴成为女性为提高夫妻性生活质量的一种方法，常用方法有缩阴运动、缩阴产品和缩阴手术。
1580,排卵期出血,在有规律的两次月经中期，即排卵期，由于排卵所致的雌激素水平短暂下降，使部分女性的子宫内膜失去雌激素的支持，而出现子宫内膜脱落，引起有规律的阴道出血，称为排卵期出血。中医学称之为“经间期出血”。
1581,腋下淋巴结肿大,腋下淋巴肿大指淋巴结因内部细胞增生或肿瘤细胞浸润而体积增大的现象，是临床常见的体征。可通过触摸腋窝部位而发现。
1582,牙周脓肿,牙周脓肿可以发生于任何一型牙周炎患者。它是位于牙周袋壁或深部牙周组织中的局限性化脓性炎症，可引起周围胶原纤维和骨质的破坏。一般为急性过程，也可有慢性牙周脓肿。牙周炎是由牙菌斑中的微生物所引起的牙周支持组织的慢性感染性疾病，导致牙周支持组织的炎症和破坏，是我国成年人丧失牙齿的首位原因。牙周炎发展到中、晚期，出现深牙周袋后，可以伴发牙周脓肿。
